<HTML xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">
<BODY background="http://www.vatican.va/img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1 leftmargin="0"><A NAME="top"></a><div id="corpo" class="rounded">

<p align="center">
<b><font size="4" color="#663300">Dekret<BR>o misijn&#xed; &#269;innosti c&#xed;rkve</font><font size="4">
</font></b>
  </p>
  <p align="center"><i><b><font color="#663300" size="4">AD GENTES</font></b></i></p>
  <p align="center">&nbsp;<b><font color="#663300">BISKUP PAVEL, SLU&#381;EBN&#xcd;K&#366; BO&#381;&#xcd;CH,&nbsp;<BR>
	SPOLU S OTCI POSV&#xc1;TN&#xc9;HO SN&#282;MU&nbsp;<BR>NA TRVALOU PAM&#xc1;TKU&nbsp;</font></b></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>C&#xcd;L DEKRETU</b></p>
  <p><b>1 </b>C&#xed;rkev byla posl&#xe1;na Bohem k n&#xe1;rod&#367;m sv&#283;ta, aby byla &#8222;v&#353;eobecnou 
	sv&#xe1;tost&#xed; sp&#xe1;sy&#8220;. (1)((1/2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen 
	gentium, &#269;l. 48: AAS 57 (1965), 53.)) Proto se sna&#382;&#xed;, vedena nejvnit&#345;n&#283;j&#353;&#xed;mi 
	po&#382;adavky sv&#xe9; katolicity a poslu&#353;nost&#xed; k sv&#xe9;mu Zakladateli, (2)((2/Srov. Mk 
	16,15.)) hl&#xe1;sat evangelium v&#353;em lidem. V&#382;dy&#357; u&#382; sami apo&#353;tolov&#xe9;, na nich&#382; je 
	c&#xed;rkev vybudov&#xe1;na, jako Kristovi n&#xe1;sledovn&#xed;ci &#8222;k&#xe1;zali slovo pravdy a d&#xe1;vali 
	&#382;ivot c&#xed;rkv&#xed;m&#8220;, (3)((3/Sv. Augustin, Enarr. in Ps. 44, 23: PL 36, 508; Cchr. 
	38, 150.)) Je povinnost&#xed; jejich n&#xe1;stupc&#367; v tomto d&#xed;le trvale pokra&#269;ovat, aby 
	se &#8222;slovo P&#xe1;n&#283; d&#xe1;le &#353;&#xed;&#345;ilo a bylo p&#345;ij&#xed;m&#xe1;no s &#xfa;ctou&#8220; (2 Sol 3,1) a aby se 
	Bo&#382;&#xed; kr&#xe1;lovstv&#xed; hl&#xe1;salo a budovalo v&#353;ude na zemi.&nbsp;</p>
  <p>Za sou&#269;asn&#xfd;ch pom&#283;r&#367;, z nich&#382; vznik&#xe1; nov&#xe1; situace lidstva, je c&#xed;rkev, s&#367;l 
	zem&#283; a sv&#283;tlo sv&#283;ta, (4)((4/Srov. Mt 5,13-14.)) je&#353;t&#283; nal&#xe9;hav&#283;ji vol&#xe1;na 
	spasit a obnovit v&#353;echno stvo&#345;en&#xed;, aby v&#353;echno bylo uspo&#345;&#xe1;d&#xe1;no v Kristu a 
	aby lid&#xe9; utvo&#345;ili jednu rodinu a jeden Bo&#382;&#xed; lid.&nbsp;</p>
  <p>Posv&#xe1;tn&#xfd; sn&#283;m vzd&#xe1;v&#xe1; proto Bohu d&#xed;ky za slavn&#xe1; d&#xed;la vykonan&#xe1; velkodu&#353;nou 
	p&#345;&#xed;&#269;inlivost&#xed; cel&#xe9; c&#xed;rkve a hodl&#xe1; vyty&#269;it z&#xe1;sady misijn&#xed; &#269;innosti. Chce tak&#xe9; 
	sdru&#382;it s&#xed;ly v&#353;ech v&#283;&#345;&#xed;c&#xed;ch, aby Bo&#382;&#xed; lid, jdouc&#xed; &#xfa;zkou cestou k&#345;&#xed;&#382;e, v&#353;ude 
	&#353;&#xed;&#345;il kr&#xe1;lovstv&#xed; Krista P&#xe1;na, p&#345;ed jeho&#382; zrakem stoj&#xed; stalet&#xed;, (5)((5/Srov. 
	Sir 36,19.)) a p&#345;ipravoval cesty pro jeho p&#345;&#xed;chod.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p align="center"><font color="#663300"><b>KAPITOLA 1&nbsp;</b></font></p>
  <p align="center"><font color="#663300"><b>NAUKOV&#xc9; Z&#xc1;SADY&nbsp;</b></font></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>PL&#xc1;N OTCE</b></p>
  <p><b>2 </b>Putuj&#xed;c&#xed; c&#xed;rkev je svou podstatou mision&#xe1;&#345;sk&#xe1;, proto&#382;e odvozuje 
	sv&#367;j p&#367;vod z posl&#xe1;n&#xed; Syna a z posl&#xe1;n&#xed; Ducha svat&#xe9;ho podle pl&#xe1;nu Boha Otce. 
	(6)((6/Srov. 2. vat. koncil, V&#283;rou&#269;. Konst. o c&#xed;rkvi Lumen gentium, &#269;l. 2: 
	AAS 57 (1965), 5-6.))&nbsp;&nbsp;</p>
  <p>Tento pl&#xe1;n v&#353;ak vyv&#283;r&#xe1; ze &#8222;zdroje l&#xe1;sky&#8220;, z l&#xe1;sky Boha Otce. On je Po&#269;&#xe1;tek 
	bez po&#269;&#xe1;tku, z n&#283;ho&#382; se rod&#xed; Syn a skrze Syna vych&#xe1;z&#xed; Duch svat&#xfd;. Ve sv&#xe9; 
	nesm&#xed;rn&#xe9; a milosrdn&#xe9; dobrotivosti n&#xe1;s svobodn&#283; tvo&#345;&#xed; a dokonce milostiv&#283; 
	vol&#xe1; k tomu, abychom s n&#xed;m m&#283;li spole&#269;enstv&#xed; v &#382;ivot&#283; i ve sl&#xe1;v&#283;. Svou 
	bo&#382;skou dobrotu &#353;t&#283;d&#345;e rozdal a nep&#345;est&#xe1;v&#xe1; ji rozd&#xe1;vat, aby on, p&#367;vodce 
	v&#353;eho, byl nakonec &#8222;v&#353;echno ve v&#353;em&#8220; (1 Kor 15,28), a tak sob&#283; zjednal sl&#xe1;vu 
	a n&#xe1;m bla&#382;enost. Bohu se v&#353;ak zal&#xed;bilo volat lidi k &#xfa;&#269;asti na sv&#xe9;m &#382;ivot&#283; 
	nejen jednotliv&#283; bez jak&#xe9;hokoli vz&#xe1;jemn&#xe9;ho vztahu, n&#xfd;br&#382; vytvo&#345;it z nich 
	lid, v n&#283;m&#382; by se shrom&#xe1;&#382;dily rozpt&#xfd;len&#xe9; Bo&#382;&#xed; d&#283;ti vjedno. (7)((7/Srov. Jan 
	11,52.))&nbsp;&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>POSL&#xc1;N&#xcd; SYNA</b></p>
  <p><b>3 </b>Tento v&#353;eobecn&#xfd; Bo&#382;&#xed; pl&#xe1;n sp&#xe1;sy lidstva se neuskute&#269;&#328;uje jen 
	jakoby skryt&#283; v mysli lid&#xed; nebo pokusy, i n&#xe1;bo&#382;ensk&#xfd;mi, jimi&#382; lid&#xe9; mnoha 
	zp&#367;soby hledaj&#xed; Boha, &#8222;zdali by se ho snad n&#283;jak mohli dohmatat a nal&#xe9;zt ho, 
	v&#382;dy&#357; od nikoho z n&#xe1;s nen&#xed; daleko&#8220; (Sk 17,27). Tyto pokusy toti&#382; pot&#345;ebuj&#xed; 
	osv&#xed;cen&#xed; a ozdraven&#xed;, t&#345;eba&#382;e se n&#283;kdy mohou pova&#382;ovat, podle laskav&#xe9;ho 
	&#xfa;myslu Bo&#382;&#xed; proz&#345;etelnosti, za v&#xfd;chovn&#xe9; veden&#xed; k prav&#xe9;mu Bohu nebo za 
	p&#345;&#xed;pravu pro evangelium. (8)((8/Srov. sv. Irenej, Adv. Haer. III, 1: &#8222;Slovo 
	jsouc&#xed; u Boha, skrze n&#283;&#382; bylo v&#353;echno u&#269;in&#283;no a je&#382; bylo v&#382;dycky p&#345;&#xed;tomno v 
	lidstvu (&#8230;)&#8220;: PG 7, 932; t&#xfd;&#382;, IV, 6, 7: &#8222;Od po&#269;&#xe1;tku toti&#382; Syn p&#345;i sv&#xe9;m 
	stvo&#345;en&#xed; zjevuje Otce v&#353;em t&#283;m, kter&#xfd;m kdy a jak chce Otec&#8220;: tamt&#xe9;&#382;, 990; 
	srov. IV, 20, 6 a 7: tamt&#xe9;&#382;, 1037; Demonstratio &#269;. 34: Patr. Or. XII, 773; 
	Sources Chr&#xe9;t. 62, Pa&#345;&#xed;&#382; 1958, 87; Klement Alex., Protrept., 112, 1: GCS, 
	Clemens I, 79; Strom. VI, 6, 44, 1: GCS, Clemens II, 453; 13, 106, 3 a 4: 
	tamt&#xe9;&#382;, 485. Pokud jde o samotnou nauku, srov. Pius XII., rozhlasov&#xe9; 
	poselstv&#xed; 31.12.1952 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, 
	&#269;l. 16: AAS 57 (1965), 20.)) Ale B&#367;h se rozhodl vstoupit nov&#xfd;m a 
	definitivn&#xed;m zp&#367;sobem do lidsk&#xfd;ch d&#283;jin, aby utvrdil m&#xed;r a spole&#269;enstv&#xed; mezi 
	sebou a lidmi a aby zavedl bratrsk&#xe9; spole&#269;enstv&#xed; mezi h&#345;&#xed;&#353;n&#xfd;mi lidmi 
	navz&#xe1;jem. Proto poslal sv&#xe9;ho Syna v t&#283;le, jak&#xe9; m&#xe1;me my, aby skrze n&#283;ho 
	vytrhl lidi z moci temnot a satana (9)((9/Srov. Kol 1,13; Sk 10,38.)) a v 
	n&#283;m aby usm&#xed;&#345;il sv&#283;t se sebou. (10)((10/Srov. 2 Kor 5,19.))&nbsp;Jeho tedy, skrze 
	n&#283;ho&#382; stvo&#345;il sv&#283;t, (11)((11/Srov. &#381;id 1,2; Jan 1,3 a 10; Kol 1,16.)) u&#269;inil 
	d&#283;dicem v&#353;eho, aby skrze n&#283;ho zase uvedl po&#345;&#xe1;dek do v&#353;eho. (12)((12/Srov. Ef 
	1,10.))&nbsp;&nbsp;</p>
  <p>Je&#382;&#xed;&#353; Kristus byl toti&#382; posl&#xe1;n na sv&#283;t jako prav&#xfd; prost&#345;edn&#xed;k mezi Bohem a 
	lidmi. Proto&#382;e je B&#367;h, &#8222;p&#345;eb&#xfd;v&#xe1; v n&#283;m cel&#xe1; plnost bo&#382;stv&#xed;&#8220; (Kol 2,9); podle 
	sv&#xe9; lidsk&#xe9; p&#345;irozenosti je v&#353;ak jako nov&#xfd; Adam, &#8222;pln&#xfd; milosti a pravdy&#8220; (Jan 
	1,14), ustanoven hlavou nov&#xe9;ho lidstva. A tak Bo&#382;&#xed; Syn p&#345;i&#353;el cestou 
	skute&#269;n&#xe9;ho vt&#283;len&#xed;, aby u&#269;inil lidi &#xfa;&#269;astn&#xfd;mi bo&#382;sk&#xe9; p&#345;irozenosti. Byl 
	bohat&#xfd;, ale pro n&#xe1;s se stal chud&#xfd;m, abychom my jeho chudobou zbohatli. 
	(13)((13/Srov. 2 Kor 8,9.)) Syn &#269;lov&#283;ka nep&#345;i&#353;el, aby si dal slou&#382;it, ale 
	aby slou&#382;il a dal sv&#367;j &#382;ivot jako v&#xfd;kupn&#xe9; za mnoh&#xe9;, tj. za v&#353;echny. 
	(14)((14/Srov. Mk 10,45.)) Proto svat&#xed; otcov&#xe9; st&#xe1;le prohla&#353;uj&#xed;, &#382;e nen&#xed; 
	uzdraveno to, co na sebe nevzal Kristus. (15)((15/Srov. sv. Atan&#xe1;&#353;, list 
	Epikt&#xe9;tovi 7: PG 26, 1060; sv. Cyril Jeruz., Catech. 4, 9: PG 33, 465; 
	Marius Victorinus, Adv. Arium 3, 3: PL 8, 1101; sv. Bazil, Epist. 261, 2: PG 
	32, 969; sv. &#344;eho&#345; Nazi&#xe1;nsk&#xfd;, Epist. 101: PG 37, 181; sv. &#344;eho&#345; Nyssk&#xfd;, 
	Antirrheticus, Adv. Apollin., 17: PG 45, 1156; sv. Ambro&#382;, Epist. 48, 5: PL 
	16, 1153; sv. Augustin, In Ioan. Ev. tr. 23, 6: PL 35, 1585; Cchr 36, 236; 
	krom&#283; toho dokazuje, &#382;e Duch svat&#xfd; n&#xe1;s nevykoupil, nebo&#357; se nevt&#283;lil: De 
	Agone Christ. 22, 24: PL 40, 302; sv. Cyril Alex., Adv. Nestor. I, 1: PG 76, 
	20; sv. Fulgentius, Epist. 17, 3, 5: PL 65, 454; Ad Trasimundum III, 21: PL 
	65, 284: o smutku a strachu.)) P&#345;ijal v&#353;ak celou lidskou p&#345;irozenost, jakou 
	m&#xe1;me my uboz&#xed; a chud&#xed;, ov&#353;em krom&#283; h&#345;&#xed;chu. (16)((16/Srov. &#381;id 4,15; 9,28.)) 
	Nebo&#357; Kristus, &#8222;kter&#xe9;ho Otec posv&#283;til a poslal na sv&#283;t&#8220; (Jan 10,36), &#345;ekl o 
	sob&#283;: &#8222;Duch P&#xe1;n&#283; je nade mnou, proto m&#283; pomazal, poslal m&#283;, abych p&#345;inesl 
	chud&#xfd;m radostnou zv&#283;st, uzdravoval zkrou&#353;en&#xe1; srdce, abych vyhl&#xe1;sil zajat&#xfd;m 
	propu&#353;t&#283;n&#xed; a slep&#xfd;m navr&#xe1;cen&#xed; zraku&#8220; (Lk 4,18). A na jin&#xe9;m m&#xed;st&#283;: &#8222;Syn 
	&#269;lov&#283;ka p&#345;i&#353;el hledat a zachr&#xe1;nit to, co zahynulo&#8220; (Lk 19,10).&nbsp;&nbsp;</p>
  <p>To v&#353;ak, co bylo jednou P&#xe1;nem hl&#xe1;s&#xe1;no a na n&#283;m pro sp&#xe1;su lidstva vykon&#xe1;no, 
	m&#xe1; se hl&#xe1;sat a &#353;&#xed;&#345;it a&#382; na konec zem&#283;, (17)((17/Srov. Sk 1,8.)) po&#269;&#xed;naj&#xed;c od 
	Jeruzal&#xe9;ma, (18)((18/Srov. Lk 24,47.)) aby to, co bylo jednou vykon&#xe1;no pro 
	sp&#xe1;su v&#353;ech, dos&#xe1;hlo pr&#367;b&#283;hem &#269;asu v&#xfd;sledku u v&#353;ech.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>4 </b>K uskute&#269;n&#283;n&#xed; toho v&#353;eho poslal Kristus od Otce Ducha svat&#xe9;ho, aby 
	na jeho d&#xed;le sp&#xe1;sy p&#367;sobil zevnit&#345; a pob&#xed;zel c&#xed;rkev k roz&#353;i&#345;ov&#xe1;n&#xed;. Nen&#xed; 
	pochyby, &#382;e Duch svat&#xfd; p&#367;sobil ve sv&#283;t&#283; ji&#382; d&#345;&#xed;ve, ne&#382; byl Kristus oslaven. 
	(19)((19/Duch je to, kdo mluvil skrze proroky: Symb. Constantinopol. Denz. 
	150, 86; sv. Lev Velik&#xfd;, Sermo 76: PL 54, 405-406: &#8222;Kdy&#382; o letnic&#xed;ch naplnil 
	Duch svat&#xfd; P&#xe1;novy u&#269;edn&#xed;ky, nebyl to za&#269;&#xe1;tek dar&#367;, ale roz&#353;&#xed;&#345;en&#xed; &#353;t&#283;drosti, 
	v&#382;dy&#357; i patriarchov&#xe9;, proroci, kn&#283;&#382;&#xed; a v&#353;ichni svat&#xed;, kte&#345;&#xed; &#382;ili v 
	d&#345;&#xed;v&#283;j&#353;&#xed;ch dob&#xe1;ch, byli o&#382;iveni posv&#283;cen&#xed;m t&#xe9;ho&#382; Ducha (&#8230;) a&#269;koli tehdy m&#xed;ra 
	dar&#367; nebyla stejn&#xe1;.&#8220; Tak&#xe9; Sermo 77, 1: PL 54, 412; Lev XIII., enc. Divinum 
	illud, 9.5.1897: AAS 29 (1897), 650-651. Tak&#xe9; sv. Jan Zlato&#xfa;st&#xfd;, a&#269;koli 
	zd&#367;raz&#328;uje novost sesl&#xe1;n&#xed; Ducha svat&#xe9;ho o letnic&#xed;ch: In Eph. c. 4, Hom. 10, 
	1: PG 62, 75.)) V den letnic v&#353;ak sestoupil na apo&#353;toly, aby s nimi z&#367;stal 
	nav&#283;ky. (20)((20/Srov. Jan 14,16.)) C&#xed;rkev ve&#345;ejn&#283; vystoupila p&#345;ed z&#xe1;stupy, 
	k&#xe1;z&#xe1;n&#xed;m se za&#269;alo &#353;&#xed;&#345;it evangelium mezi n&#xe1;rody a kone&#269;n&#283; bylo p&#345;edznamen&#xe1;no 
	sjednocen&#xed; n&#xe1;rod&#367; ve v&#353;eobecnosti v&#xed;ry prost&#345;ednictv&#xed;m c&#xed;rkve Nov&#xe9;ho z&#xe1;kona, 
	kter&#xe1; mluv&#xed; v&#353;emi jazyky, v l&#xe1;sce v&#353;em jazyk&#367;m rozum&#xed; a v&#353;echny obj&#xed;m&#xe1;, a 
	tak p&#345;ekon&#xe1;v&#xe1; babylonsk&#xe9; rozpt&#xfd;len&#xed;. (21)((21/O Babylonu a o letnic&#xed;ch &#269;asto 
	mluv&#xed; svat&#xed; otcov&#xe9;: Origenes, In Genesim, c. 1: PG 12, 112; sv. &#344;eho&#345; 
	Nazi&#xe1;nsk&#xfd;, Oratio 41, 16: PG 36, 449; sv. Jan Zlato&#xfa;st&#xfd;, Hom. 2 in 
	Pentecostes 2: PG 50, 467; In Act. Apost.: PG 60, 44; sv. Augustin, Enn. in 
	Ps. 54, 11: PL 36, 636; CChr. 39, 664n; Sermo 271: PL 38, 1245; sv. Cyril 
	Alex., Glaphyra in Genesim II: PG 69, 79; sv. &#344;eho&#345; Velik&#xfd;, Hom. In Evang., 
	Lib. II, Hom. 30, 4: PL 76, 1222; sv. Beda, In Hexaem. Lib. III: PL 91, 125. 
	Mimoto viz obraz v atriu baziliky sv. Marka v Ben&#xe1;tk&#xe1;ch.&nbsp;</p>
  <p>C&#xed;rkev mluv&#xed; v&#353;emi jazyky, a tak shroma&#382;&#271;uje v&#353;echny v katolicit&#283; v&#xed;ry: sv. 
	Augustin, Sermones 266, 267, 268, 269: PL 38, 1225-1237; Sermo 175, 3: PL 
	38, 946; sv. Jan Zlato&#xfa;st&#xfd;, In Ep. I ad Cor., Hom. 35: PG 61, 296; sv. Cyril 
	Alex., Fragm. in Act.: PG 74, 758; sv. Fulgentius, Sermo 8, 2-3: PL 65, 
	743-744.&nbsp;</p>
  <p>O letnic&#xed;ch jako o posv&#283;cen&#xed; apo&#353;tol&#367; k misi&#xed;m srov. J. A. Cramer, Catena 
	in Acta ss. Apostolorum, Oxford 1838, 24n.)) O letnic&#xed;ch za&#269;aly &#8222;skutky 
	apo&#353;tol&#367;&#8220;, tak jako sestoupen&#xed;m Ducha svat&#xe9;ho na Pannu Marii byl po&#269;at 
	Kristus a jako sestoupen&#xed;m t&#xe9;ho&#382; Ducha svat&#xe9;ho na Krista p&#345;i modlitb&#283; byl 
	Kristus veden k d&#xed;lu sv&#xe9; slu&#382;by. (22)((22/Srov. Lk 3,22; 4,1; Sk 10,38.)) 
	S&#xe1;m P&#xe1;n Je&#382;&#xed;&#353;, d&#345;&#xed;ve ne&#382; svobodn&#283; polo&#382;il &#382;ivot za sv&#283;t, tak uspo&#345;&#xe1;dal 
	apo&#353;tolsk&#xe9; p&#367;soben&#xed; a sl&#xed;bil sesl&#xe1;n&#xed; Ducha svat&#xe9;ho, &#382;e oba spole&#269;n&#283; v&#353;ude a 
	v&#382;dycky uskute&#269;&#328;uj&#xed; d&#xed;lo sp&#xe1;sy. (23)((23/Srov. Jan 14-17; Pavel VI., proslov 
	na koncilu 14.9.1964: AAS 56 (1964), 807.)) Duch svat&#xfd; po v&#353;echny &#269;asy celou 
	c&#xed;rkev &#8222;sjednocuje ve spole&#269;enstv&#xed; a ve slu&#382;b&#283;, vybavuje ji r&#367;zn&#xfd;mi 
	hierarchick&#xfd;mi a charizmatick&#xfd;mi dary&#8220;, (24)((24/Srov. 2. vat. koncil, 
	V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 4: AAS 57 (1965), 7.)) o&#382;ivuje 
	c&#xed;rkevn&#xed; instituce jako jejich du&#353;e (25)((25/Sv. Augustin, Sermo 267, 4: PL 
	38, 1231: &#8222;Duch svat&#xfd; d&#283;l&#xe1; v cel&#xe9; c&#xed;rkvi to, co d&#283;l&#xe1; du&#353;e ve v&#353;ech &#xfa;dech 
	jednoho t&#283;la.&#8220; Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, 
	&#269;l. 7 (s pozn&#xe1;mkou 8): AAS 57 (1965), 11.)) a v&#283;&#345;&#xed;c&#xed;m vl&#xe9;v&#xe1; do srdce 
	stejn&#xe9;ho ducha posl&#xe1;n&#xed;, jak&#xfd; pob&#xed;zel sam&#xe9;ho Krista. N&#283;kdy tak&#xe9; apo&#353;tolskou 
	&#269;innost viditeln&#283; p&#345;edch&#xe1;z&#xed; (26)((26/Srov. Sk 10,44-47; 11,15; 15,8.)) a 
	r&#367;zn&#xfd;mi zp&#367;soby neust&#xe1;le prov&#xe1;z&#xed; a &#345;&#xed;d&#xed;. (27)((27/Srov. Sk 4,8; 5,32; 
	8,26.29.39; 9,31; 10; 11,24-28; 13,2.4.9; 16,6-7; 20,22-23; 21,11 atd.))&nbsp;&nbsp;</p>
  <p>&nbsp;</p>
  <p><b>KRISTUS POS&#xcd;L&#xc1; C&#xcd;RKEV</b></p>
  <p><b>5 </b>P&#xe1;n Je&#382;&#xed;&#353; hned na za&#269;&#xe1;tku &#8222;zavolal k sob&#283; ty, kter&#xe9; s&#xe1;m cht&#283;l (&#8230;) 
	ustanovil jich dvan&#xe1;ct, aby byli s n&#xed;m, proto&#382;e je cht&#283;l pos&#xed;lat k&#xe1;zat&#8220; (Mk 
	3,13-14). (28)((28/Srov. tak&#xe9; Mt 10,1-42.)) Tak byli apo&#353;tolov&#xe9; z&#xe1;rodky 
	nov&#xe9;ho Izraele a z&#xe1;rove&#328; po&#269;&#xe1;tkem posv&#xe1;tn&#xe9; hierarchie. Kdy&#382; potom P&#xe1;n svou 
	smrt&#xed; a sv&#xfd;m zmrtv&#xfd;chvst&#xe1;n&#xed;m dokonal na sob&#283; tajemstv&#xed; na&#353;&#xed; sp&#xe1;sy a obnovy 
	v&#353;eho a kdy&#382; dostal v&#353;echnu moc na nebi i na zemi, (29)((29/Srov. Mt 
	28,18.)) ne&#382; byl vzat do nebe, (30)((30/Srov. Sk 1,4-8.)) zalo&#382;il svou 
	c&#xed;rkev jako sv&#xe1;tost sp&#xe1;sy. Apo&#353;toly poslal do cel&#xe9;ho sv&#283;ta, jako byl s&#xe1;m 
	posl&#xe1;n Otcem. (31)((31/Srov. Jan 20,21.)) P&#345;ik&#xe1;zal jim: &#8222;Jd&#283;te tedy, 
	z&#xed;skejte za u&#269;edn&#xed;ky v&#353;echny n&#xe1;rody, k&#345;t&#283;te je ve jm&#xe9;nu Otce i Syna i Ducha 
	svat&#xe9;ho a u&#269;te je zachov&#xe1;vat v&#353;echno, co jsem v&#xe1;m p&#345;ik&#xe1;zal&#8220; (Mk 28,19-20); 
	&#8222;Jd&#283;te do cel&#xe9;ho sv&#283;ta a hl&#xe1;sejte evangelium v&#353;emu tvorstvu. Kdo uv&#283;&#345;&#xed; a d&#xe1; 
	se pok&#345;t&#xed;t, bude spasen. Kdo v&#353;ak neuv&#283;&#345;&#xed;, bude zavr&#382;en&#8220; (Mk 16,15). Proto 
	p&#345;ipad&#xe1; c&#xed;rkvi povinnost &#353;&#xed;&#345;it Kristovu v&#xed;ru a sp&#xe1;su, a to jednak na z&#xe1;klad&#283; 
	v&#xfd;slovn&#xe9;ho p&#345;&#xed;kazu, kter&#xfd; zd&#283;dil po apo&#353;tolech sbor biskup&#367;, jen&#382; m&#xe1; na 
	pomoc kn&#283;ze, spolu s Petrov&#xfd;m n&#xe1;stupcem a nejvy&#353;&#353;&#xed;m past&#xfd;&#345;em c&#xed;rkve, jednak 
	silou &#382;ivota, kter&#xfd; vl&#xe9;v&#xe1; Kristus sv&#xfd;m &#xfa;d&#367;m. &#8222;Z n&#283;ho cel&#xe9; t&#283;lo, tvo&#345;&#xed;c&#xed; 
	pevnou jednotu, dost&#xe1;v&#xe1; p&#345;es jednotliv&#xe9; klouby v&#xfd;&#382;ivu, odm&#283;&#345;enou ka&#382;d&#xe9; &#269;&#xe1;sti 
	zvl&#xe1;&#353;&#357; podle pr&#xe1;ce, kterou kon&#xe1;. Tak tedy ono t&#283;lo roste a d&#283;l&#xe1; pokroky v 
	l&#xe1;sce&#8220; (Ef 4,16). Posl&#xe1;n&#xed; c&#xed;rkve se tedy uskute&#269;&#328;uje, kdy&#382; v poslu&#353;nosti 
	Kristova p&#345;&#xed;kazu a vedena milost&#xed; a l&#xe1;skou Ducha svat&#xe9;ho za&#269;&#xed;n&#xe1; b&#xfd;t naplno 
	aktivn&#283; p&#345;&#xed;tomn&#xe1; mezi v&#353;emi lidmi a n&#xe1;rody a p&#345;iv&#xe1;d&#xed; je p&#345;&#xed;kladem &#382;ivota i 
	k&#xe1;z&#xe1;n&#xed;m, sv&#xe1;tostmi a ostatn&#xed;mi prost&#345;edky milosti k v&#xed;&#345;e, k svobod&#283; a ke 
	Kristovu pokoji. Tak jim otv&#xed;r&#xe1; volnou a jistou cestu k pln&#xe9; &#xfa;&#269;asti na 
	Kristov&#283; tajemstv&#xed;.&nbsp;</p>
  <p>Toto posl&#xe1;n&#xed; je pokra&#269;ov&#xe1;n&#xed;m a d&#283;jinn&#xfd;m rozv&#xed;jen&#xed;m posl&#xe1;n&#xed; sam&#xe9;ho Krista, 
	kter&#xfd; byl posl&#xe1;n hl&#xe1;sat radostnou zv&#283;st chud&#xfd;m. Proto c&#xed;rkev mus&#xed; j&#xed;t pod 
	veden&#xed;m Ducha svat&#xe9;ho stejnou cestou, jakou &#353;el Kristus, toti&#382; cestou 
	chudoby, poslu&#353;nosti, slu&#382;by a sebeob&#283;tov&#xe1;n&#xed; a&#382; k smrti, nad kterou P&#xe1;n 
	zv&#xed;t&#283;zil sv&#xfd;m zmrtv&#xfd;chvst&#xe1;n&#xed;m. Nebo&#357; takto kr&#xe1;&#269;eli v nad&#283;ji v&#353;ichni 
	apo&#353;tolov&#xe9; a mnoh&#xfd;m sou&#382;en&#xed;m i utrpen&#xed;m dopl&#328;ovali to, co zb&#xfd;v&#xe1; z Kristov&#xfd;ch 
	utrpen&#xed; pro jeho t&#283;lo, kter&#xfd;m je c&#xed;rkev. (32)((32/Srov. Kol 1,24.)) A &#269;asto 
	byla krev k&#345;es&#357;an&#367; semenem. (33)((33/Tertuli&#xe1;n, Apologeticum 50, 13: PL 1, 
	534; CChr I, 171.))&nbsp;&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>MISIJN&#xcd; &#268;INNOST C&#xcd;RKVE</b></p>
  <p><b>6 </b>Tento &#xfa;kol, kter&#xfd; m&#xe1; plnit biskupsk&#xfd; sbor v &#269;ele s Petrov&#xfd;m 
	n&#xe1;stupcem p&#345;i modlitb&#283; a sou&#269;innosti cel&#xe9; c&#xed;rkve, je jeden a t&#xfd;&#382; v&#353;ude a ve 
	v&#353;ech podm&#xed;nk&#xe1;ch, i kdy&#382; se vzhledem k r&#367;zn&#xfd;m okolnostem nevykon&#xe1;v&#xe1; stejn&#xfd;m 
	zp&#367;sobem. Proto rozd&#xed;ly, kter&#xe9; mus&#xed;me v t&#xe9;to &#269;innosti c&#xed;rkve uzn&#xe1;vat, 
	nevypl&#xfd;vaj&#xed; z vnit&#345;n&#xed; podstaty posl&#xe1;n&#xed;, ale z podm&#xed;nek, v jak&#xfd;ch je 
	vykon&#xe1;v&#xe1;no.&nbsp;</p>
  <p>Tyto podm&#xed;nky z&#xe1;vis&#xed; bu&#271; na c&#xed;rkvi, nebo tak&#xe9; na n&#xe1;rodech, na skupin&#xe1;ch 
	nebo na lidech, ke kter&#xfd;m se posl&#xe1;n&#xed; obrac&#xed;. I kdy&#382; m&#xe1; c&#xed;rkev k dispozici, 
	obecn&#283; vzato, &#xfa;pln&#xfd; soubor prost&#345;edk&#367; ke sp&#xe1;se, neuplat&#328;uje a nem&#367;&#382;e je 
	uplat&#328;ovat ani v&#382;dy, ani hned v cel&#xe9;m rozsahu; jej&#xed; &#269;innost, j&#xed;&#382; se sna&#382;&#xed; 
	uskute&#269;nit Bo&#382;&#xed; pl&#xe1;n, m&#xe1; sv&#xe9; za&#269;&#xe1;tky a obdob&#xed; rozvoje. N&#283;kdy je dokonce po 
	slibn&#xe9;m po&#269;&#xe1;te&#269;n&#xed;m postupu nucena vz&#xed;t s l&#xed;tost&#xed; na v&#283;dom&#xed; &#xfa;stup nebo aspo&#328; 
	z&#367;stat ve stadiu nehotovosti a nedostate&#269;nosti. Pokud jde o lidi, skupiny a 
	n&#xe1;rody, jen postupn&#283; s nimi p&#345;ich&#xe1;z&#xed; do styku a pronik&#xe1; do nich a tak je 
	p&#345;ij&#xed;m&#xe1; do katolick&#xe9; plnosti. Pro kter&#xe9;koli podm&#xed;nky a pro ka&#382;d&#xe9; stadium se 
	mus&#xed; zvolit p&#345;im&#283;&#345;en&#xe9; zp&#367;soby a prost&#345;edky &#269;innosti.&nbsp;</p>
  <p>Zvl&#xe1;&#353;tn&#xed; akce, kter&#xfd;mi hlasatel&#xe9; evangelia, poslan&#xed; c&#xed;rkv&#xed; a jdouc&#xed; do 
	cel&#xe9;ho sv&#283;ta, pln&#xed; &#xfa;kol hl&#xe1;sat evangelium a zakl&#xe1;dat c&#xed;rkev mezi n&#xe1;rody nebo 
	skupinami, kter&#xe9; dosud v Krista nev&#283;&#345;&#xed;, se v&#353;eobecn&#283; naz&#xfd;vaj&#xed; &#8222;misiemi&#8220;. 
	Uskute&#269;&#328;uj&#xed; se misijn&#xed; &#269;innost&#xed; v&#283;t&#353;inou se konaj&#xed; na ur&#269;it&#xfd;ch &#xfa;zem&#xed;ch, 
	uznan&#xfd;ch Svat&#xfd;m stolcem. Vlastn&#xed;m c&#xed;lem misijn&#xed; &#269;innosti je evangelizace a 
	zasazen&#xed; c&#xed;rkve do p&#367;dy v n&#xe1;rodech nebo skupin&#xe1;ch, kde je&#353;t&#283; nezapustila 
	ko&#345;eny. (34)((34/U&#382; sv. Tom&#xe1;&#353; Akvin. mluv&#xed; o apo&#353;tolsk&#xe9;m &#xfa;kolu s&#xe1;zen&#xed; 
	(plantatio) c&#xed;rkve: srov. Sent. Lib. I, dist. 16, q. 1, a. 2, ad 2 et ad 4; 
	a. 3 sol; Summa Theol. I, q. 43, a. 7, ad 6; I-II, q. 106, a. 4, ad 4. Srov. 
	Benedikt XV., enc. Maximum illud, 30.11.1919: AAS 11 (1919), 445, 453; Pius 
	XI., enc. Rerum Ecclesiae, 28.2.1926: AAS 18 (1926), 74; Pius XII., proslov 
	k vedouc&#xed;m pape&#382;sk&#xfd;ch misijn&#xed;ch d&#283;l, 30.4.1939; t&#xfd;&#382;, proslov k vedouc&#xed;m 
	pape&#382;sk&#xfd;ch misijn&#xed;ch d&#283;l, 24.6.1944: AAS 36 (1944), 210; op&#283;t AAS 42 (1950), 
	727, a 43 (1951), 508; t&#xfd;&#382; k domorod&#xe9;mu duchovenstvu, 29.6.1948: AAS 40 
	(1948), 374; t&#xfd;&#382;, enc. Evangelii Praecones, 2.6.1951: AAS 43 (1951), 507; 
	t&#xfd;&#382;, enc. Fidei Donum, 15.1.1957: AAS 49 (1957), 236; Jan XXIII., enc. 
	Princeps Pastorum, 28.11.1959: AAS 51 (1959), 835; Pavel VI., Hom., 
	18.10.1964: AAS 55 (1964), 911.&nbsp;</p>
  <p>Jak pape&#382;ov&#xe9;, tak Otcov&#xe9; i scholastikov&#xe9; &#269;asto mluv&#xed; o &#8222;roz&#353;&#xed;&#345;en&#xed;&#8220; c&#xed;rkve: 
	sv. Tom&#xe1;&#353; Akvin., Comm. in Matth., 16, 28; Lev XIII., enc. Sancta Dei 
	Civitas, 3.12.1880: AAS 13 (1880), 241; Benedikt XV., enc. Maximum illud, 
	30.11.1919: AAS 11 (1919), 442; Pius XI., enc. Rerum Ecclesiae, 28.2.1926: 
	AAS 18 (1926), 65.)) Tak maj&#xed; ze semene Bo&#382;&#xed;ho slova v&#353;ude na sv&#283;t&#283; v 
	dostate&#269;n&#xe9;m po&#269;tu vyr&#367;stat dom&#xe1;c&#xed; m&#xed;stn&#xed; c&#xed;rkve, vybaven&#xe9; vlastn&#xed; silou a 
	zralost&#xed;. Maj&#xed; m&#xed;t vlastn&#xed; hierarchii spojenou s v&#283;&#345;&#xed;c&#xed;m lidem a dost 
	p&#345;im&#283;&#345;en&#xfd;ch prost&#345;edk&#367; k pln&#xe9;mu k&#345;es&#357;ansk&#xe9;mu &#382;ivotu, a tak p&#345;isp&#xed;vat sv&#xfd;m 
	pod&#xed;lem k u&#382;itku cel&#xe9; c&#xed;rkve. Hlavn&#xed;m prost&#345;edkem tohoto &#8222;vysazov&#xe1;n&#xed;&#8220; c&#xed;rkve 
	je k&#xe1;z&#xe1;n&#xed; evangelia Je&#382;&#xed;&#353;e Krista. K jeho hl&#xe1;s&#xe1;n&#xed; poslal P&#xe1;n sv&#xe9; u&#269;edn&#xed;ky do 
	cel&#xe9;ho sv&#283;ta, aby lid&#xe9;, znovuzrozen&#xed; Bo&#382;&#xed;m slovem, (35)((35/Srov. 1 Petr 
	1,23.)) byli k&#345;tem p&#345;idru&#382;eni k c&#xed;rkvi, kter&#xe1; jako t&#283;lo vt&#283;len&#xe9;ho Slova 
	dost&#xe1;v&#xe1; v&#xfd;&#382;ivu a &#382;ije z Bo&#382;&#xed;ho slova a z eucharistick&#xe9;ho chleba. 
	(36)((36/Srov. Sk 2,42.))&nbsp;&nbsp;</p>
  <p>P&#345;i misijn&#xed; &#269;innosti c&#xed;rkve se objevuj&#xed; r&#367;zn&#xe9; situace, je&#382; se leckdy i 
	prol&#xed;naj&#xed;: nejprve stadium po&#269;&#xe1;tk&#367; neboli v&#xfd;sadby, potom novosti neboli 
	ml&#xe1;d&#xed;. Ale ani kdy&#382; se projde t&#283;mito stadii, misijn&#xed; &#269;innost c&#xed;rkve 
	nep&#345;est&#xe1;v&#xe1;. Kdy&#382; jsou m&#xed;stn&#xed; c&#xed;rkve ustaveny, p&#345;ipad&#xe1; jim &#xfa;kol v &#269;innosti 
	pokra&#269;ovat a k&#xe1;zat evangelium jednotlivc&#367;m, kte&#345;&#xed; jsou je&#353;t&#283; mimo.&nbsp;</p>
  <p>Krom&#283; toho skupiny, mezi kter&#xfd;mi c&#xed;rkev p&#367;sob&#xed;, se nez&#345;&#xed;dka mohou z r&#367;zn&#xfd;ch 
	p&#345;&#xed;&#269;in od z&#xe1;kladu zm&#283;nit, tak&#382;e m&#367;&#382;e vzniknout zcela nov&#xe1; situace. C&#xed;rkev 
	pak mus&#xed; uv&#xe1;&#382;it, zdali tato nov&#xe1; situace nevy&#382;aduje obnoven&#xed; misijn&#xed; 
	&#269;innosti.&nbsp;</p>
  <p>Mimoto nastanou n&#283;kdy takov&#xe9; okolnosti, &#382;e je po ur&#269;itou dobu nemo&#382;n&#xe9; 
	p&#345;edkl&#xe1;dat evangelijn&#xed; zv&#283;st p&#345;&#xed;mo a ihned. Tehdy mohou a mus&#xed; mision&#xe1;&#345;i 
	trp&#283;liv&#283;, rozv&#xe1;&#382;liv&#283;, ale i s velkou d&#367;v&#283;rou aspo&#328; vyd&#xe1;vat sv&#283;dectv&#xed; o 
	Kristov&#283; l&#xe1;sce a dobrot&#283; a tak p&#345;ipravovat P&#xe1;nu cesty a jeho sam&#xe9;ho n&#283;jak&#xfd;m 
	zp&#367;sobem zp&#345;&#xed;tom&#328;ovat.&nbsp;</p>
  <p>Je tedy zjevn&#xe9;, &#382;e misijn&#xed; &#269;innost c&#xed;rkve vypl&#xfd;v&#xe1; ze samotn&#xe9; vnit&#345;n&#xed; 
	podstaty c&#xed;rkve. &#352;&#xed;&#345;&#xed; jej&#xed; sp&#xe1;snou v&#xed;ru, jej&#xed;m roz&#353;i&#345;ov&#xe1;n&#xed;m zdokonaluje jej&#xed; 
	katolickou jednotu, udr&#382;uje se jej&#xed; apo&#353;tolskost&#xed;, uplat&#328;uje sborov&#xe9; c&#xed;t&#283;n&#xed; 
	jej&#xed; hierarchie a dosv&#283;d&#269;uje, &#353;&#xed;&#345;&#xed; a podporuje jej&#xed; svatost. T&#xed;m se li&#353;&#xed; 
	misijn&#xed; &#269;innost mezi n&#xe1;rody jak od pastora&#269;n&#xed; &#269;innosti, kterou je t&#345;eba 
	konat mezi v&#283;&#345;&#xed;c&#xed;mi, tak od &#269;innosti sm&#283;&#345;uj&#xed;c&#xed; k obnov&#283; jednoty k&#345;es&#357;an&#367;. 
	P&#345;ece v&#353;ak tyto dv&#283; v&#283;ci s misijn&#xed; &#269;innost&#xed; c&#xed;rkve velmi t&#283;sn&#283; souvis&#xed;, 
	(37)((37/Je z&#345;ejm&#xe9;, &#382;e v tomto pojmu misijn&#xed; &#269;innosti jsou podle skute&#269;n&#xe9;ho 
	stavu zahrnuty tak&#xe9; ty &#269;&#xe1;sti Latinsk&#xe9; Ameriky, ve kter&#xfd;ch nen&#xed; ani vlastn&#xed; 
	hierarchie ani zral&#xfd; k&#345;es&#357;ansk&#xfd; &#382;ivot ani dostate&#269;n&#xe9; k&#xe1;z&#xe1;n&#xed; evangelia. Zdali 
	Svat&#xfd; stolec uzn&#xe1; tato &#xfa;zem&#xed; de facto za misijn&#xed;, to nez&#xe1;vis&#xed; na koncilu. 
	Proto se o vztahu misijn&#xed; &#269;innosti k ur&#269;it&#xfd;m &#xfa;zem&#xed;m &#xfa;mysln&#283; &#345;&#xed;k&#xe1;, &#382;e se tato 
	&#269;innost &#8222;v&#283;t&#353;inou&#8220; kon&#xe1; na ur&#269;it&#xfd;ch &#xfa;zem&#xed;ch, uznan&#xfd;ch Svat&#xfd;m stolcem.)) 
	nebo&#357; rozd&#283;len&#xed; k&#345;es&#357;an&#367; je na &#xfa;jmu svat&#xe9; v&#283;ci hl&#xe1;s&#xe1;n&#xed; evangelia v&#353;emu 
	stvo&#345;en&#xed; (38)((38/Srov. 2. vat. koncil, Dekret o ekumenismu Unitatis 
	redintegratio, &#269;l. 1: AAS 57 (1965), 90.)) a mnoh&#xfd;m uzav&#xed;r&#xe1; cestu k v&#xed;&#345;e. A 
	tak nutnost misi&#xed; vol&#xe1; v&#353;echny pok&#345;t&#283;n&#xe9;, aby se sjednotili v jednom st&#xe1;dci, 
	a mohli tak jednomysln&#283; p&#345;ed n&#xe1;rody vyd&#xe1;vat sv&#283;dectv&#xed; o Kristu, sv&#xe9;m P&#xe1;nu. 
	Pokud je&#353;t&#283; nemohou pln&#283; osv&#283;d&#269;ovat jedinou v&#xed;ru, je t&#345;eba, aby byli aspo&#328; 
	prodchnuti vz&#xe1;jemnou &#xfa;ctou a l&#xe1;skou.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>MOTIVY PRO MISIJN&#xcd; &#268;INNOST&nbsp;</b></p>
  <p><b>7 </b>D&#367;vod misijn&#xed; &#269;innosti spo&#269;&#xed;v&#xe1; v Bo&#382;&#xed; v&#367;li. B&#367;h &#8222;chce, aby se 
	v&#353;ichni lid&#xe9; zachr&#xe1;nili a do&#353;li k pozn&#xe1;n&#xed; pravdy. Je toti&#382; jenom jedin&#xfd; B&#367;h 
	a jenom jedin&#xfd; prost&#345;edn&#xed;k mezi Bohem a lidmi: &#269;lov&#283;k Kristus Je&#382;&#xed;&#353;, kter&#xfd; 
	vydal s&#xe1;m sebe jako v&#xfd;kupn&#xe9; za v&#353;echny&#8220; (1 Tim 2,4-6), &#8222;a v nikom jin&#xe9;m nen&#xed; 
	sp&#xe1;sy&#8220; (Sk 4,12). Je tedy t&#345;eba, aby se v&#353;ichni obr&#xe1;tili k n&#283;mu, kdy&#382; ho 
	poznaj&#xed; prost&#345;ednictv&#xed;m k&#xe1;z&#xe1;n&#xed; c&#xed;rkve, a aby se k&#345;tem p&#345;ivt&#283;lili k n&#283;mu a k 
	c&#xed;rkvi, kter&#xe1; je jeho t&#283;lem. Kristus toti&#382; s&#xe1;m &#8222;v&#xfd;slovn&#xfd;m zd&#367;razn&#283;n&#xed;m 
	nutnosti v&#xed;ry a k&#345;tu (39)((39/Srov. Mk 16,16; Jan 3,5.)) potvrdil z&#xe1;rove&#328; i 
	nutnost c&#xed;rkve, do kter&#xe9; lidi vstupuj&#xed; k&#345;tem jako branou. Proto by nemohli 
	b&#xfd;t spaseni ti lid&#xe9;, kte&#345;&#xed; v&#283;d&#xed;, &#382;e B&#367;h prost&#345;ednictv&#xed;m Je&#382;&#xed;&#353;e Krista 
	zalo&#382;il c&#xed;rkev jako nezbytnou, a p&#345;esto by necht&#283;li do n&#xed; vstoupit anebo v 
	n&#xed; vytrvat&#8220;. (40)((40/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen 
	gentium, &#269;l. 14: AAS 57 (1965), 18.)) B&#367;h sice m&#367;&#382;e cestami, kter&#xe9; jsou 
	zn&#xe1;my jen jemu, p&#345;iv&#xe9;st lidi, kte&#345;&#xed; bez vlastn&#xed; viny neznaj&#xed; evangelium, k 
	v&#xed;&#345;e, bez n&#xed;&#382; se mu nelze l&#xed;bit, (41)((41/Srov. &#381;id 11,6.)) p&#345;esto v&#353;ak 
	p&#345;ipad&#xe1; c&#xed;rkvi povinnost (42)((42/Srov. 1 Kor 9,16.)) a z&#xe1;rove&#328; i svat&#xe9; 
	pr&#xe1;vo hl&#xe1;sat evangelium. Proto si misijn&#xed; &#269;innost uchov&#xe1;v&#xe1; dnes tak jako 
	v&#382;dycky sv&#367;j pln&#xfd; v&#xfd;znam a nal&#xe9;havost.&nbsp;</p>
  <p>Prost&#345;ednictv&#xed;m t&#xe9;to &#269;innosti Kristovo tajemn&#xe9; T&#283;lo neust&#xe1;le shroma&#382;&#271;uje a 
	po&#345;&#xe1;d&#xe1; s&#xed;ly k vlastn&#xed;mu r&#367;stu. (43)((43/Srov. Ef 4,11-16.)) &#268;leny c&#xed;rkve k 
	n&#xed; pob&#xed;z&#xed; l&#xe1;ska k Bohu a ke v&#353;em lidem, s nimi&#382; se tou&#382;&#xed; sd&#xed;let o duchovn&#xed; 
	dobra p&#345;&#xed;tomn&#xe9;ho i budouc&#xed;ho &#382;ivota.&nbsp;</p>
  <p>Kone&#269;n&#283; je touto misijn&#xed; &#269;innost&#xed; pln&#283; oslavov&#xe1;n B&#367;h, kdy&#382; lid&#xe9; uv&#283;dom&#283;le a 
	pln&#283; p&#345;ij&#xed;maj&#xed; jeho d&#xed;lo sp&#xe1;sy, kter&#xe9; vykonal v Kristu. Touto &#269;innost&#xed; se 
	napl&#328;uje Bo&#382;&#xed; pl&#xe1;n, kter&#xe9;mu Kristus poslu&#353;n&#283; a s l&#xe1;skou slou&#382;&#xed; k sl&#xe1;v&#283; Otce, 
	jen&#382; ho poslal, (44)((44/Srov. Jan 7,18; 8,30 a 44; 8,50; 17,1.)) aby cel&#xe9; 
	lidstvo vytvo&#345;ilo jeden Bo&#382;&#xed; lid, srostlo v jedno t&#283;lo Kristovo a bylo 
	vybudov&#xe1;no v jeden chr&#xe1;m Ducha svat&#xe9;ho. To zajist&#xe9; odpov&#xed;d&#xe1; nejvnit&#345;n&#283;j&#353;&#xed; 
	touze v&#353;ech lid&#xed;, nebo&#357; to souvis&#xed; s bratrskou svornost&#xed;. Tak se nakonec 
	stane skutkem z&#xe1;m&#283;r Stvo&#345;itele, kter&#xfd; u&#269;inil &#269;lov&#283;ka k sv&#xe9;mu obrazu a k sv&#xe9; 
	podob&#283;, a&#382; v&#353;ichni, kdo maj&#xed; pod&#xed;l na lidsk&#xe9; p&#345;irozenosti, znovu zrozen&#xed; v 
	Kristu skrze Ducha svat&#xe9;ho, p&#345;i jednomysln&#xe9;m pat&#345;en&#xed; na Bo&#382;&#xed; sl&#xe1;vu budou 
	moci &#345;&#xed;kat: &#8222;Ot&#269;e n&#xe1;&#353;&#8220;. (45)((45/O t&#xe9;to syntetick&#xe9; p&#345;edstav&#283; viz u&#269;en&#xed; sv. 
	Ireneje o &#8222;rekapitulaci&#8220;. Srov. tak&#xe9; Hippolyt, De Antichristo, 3: &#8222;V&#353;echny 
	chce a v&#353;echny tou&#382;&#xed; spasit, v&#353;echny chce u&#269;init Bo&#382;&#xed;mi d&#283;tmi a v&#353;echny 
	vol&#xe1;, aby byli jedin&#xfd;m dokonal&#xfd;m &#269;lov&#283;kem (&#8230;)&#8220;: PG 10, 732; GCS Hippolyt I, 
	2, 6; Benedictiones Jacob, 7: T. U. 38-1, 18,4nn; Origenes, In Ioann., Tom. 
	I, n. 16: &#8222;Tehdy ti, kdo dosp&#283;j&#xed; k Bohu pod veden&#xed;m toho Slova, kter&#xe9; je u 
	Boha, budou pozn&#xe1;vat Boha jedin&#xfd;m &#xfa;konem, aby byli synov&#xe9; tak uschopn&#283;ni k 
	pozn&#xe1;n&#xed; Otce, jako nyn&#xed; zn&#xe1; Otce jen s&#xe1;m Syn&#8220;: PG 14, 49; GCS Orig. IV, 20; 
	sv. Augustin, De sermone Domini in monte I, 41: &#8222;M&#283;jme r&#xe1;di to, co m&#367;&#382;e b&#xfd;t 
	p&#345;ivedeno s n&#xe1;mi do toho kr&#xe1;lovstv&#xed;, kde nikdo ne&#345;&#xed;k&#xe1;: Ot&#269;e m&#367;j, ale v&#353;ichni 
	&#345;&#xed;kaj&#xed; jednomu Bohu: Ot&#269;e n&#xe1;&#353;&#8220;: PL 34, 1250; sv. Cyril Alex., In Ioann. I: 
	&#8222;V&#353;ichni jsme v Kristu a spole&#269;n&#xe1; osoba lidstva v n&#283;m znovu o&#382;&#xed;v&#xe1;. V&#382;dy&#357; byl 
	proto i nazv&#xe1;n nov&#xfd;m Adamem (&#8230;) Bydlel p&#345;ece mezi n&#xe1;mi ten, kter&#xfd; je podle 
	p&#345;irozenosti Syn i B&#367;h. Proto vol&#xe1;me v jeho Duchu: Abba, Ot&#269;e! Bydl&#xed; pak 
	Slovo ve v&#353;ech jako v jednom chr&#xe1;mu, toti&#382; v tom, kter&#xfd; vzalo na sebe pro 
	n&#xe1;s a z n&#xe1;s, aby m&#283;lo v&#353;echny v sob&#283; a v&#353;echny v jednom t&#283;le sm&#xed;&#345;ilo s 
	Otcem, jak &#345;&#xed;k&#xe1; Pavel&#8220;: PG 73, 161-164.))&nbsp;&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>MISIJN&#xcd; &#268;INNOST V &#381;IVOT&#282; LID&#xcd;</b></p>
  <p><b>8 </b>Misijn&#xed; &#269;innost je tak&#xe9; v &#xfa;zk&#xe9; spojitosti s lidskou p&#345;irozenost&#xed; a 
	s jej&#xed;mi tu&#382;bami. Nebo&#357; t&#xed;m, &#382;e c&#xed;rkev ukazuje Krista, zjevuje lidem ryz&#xed; 
	pravdu o jejich &#382;ivotn&#xed;m stavu a o jejich &#xfa;pln&#xe9;m povol&#xe1;n&#xed;. V&#382;dy&#357; Kristus je 
	po&#269;&#xe1;tek a vzor tohoto obnoven&#xe9;ho lidstv&#xed;, prodchnut&#xe9;ho bratrskou l&#xe1;skou, 
	up&#345;&#xed;mnost&#xed; a m&#xed;rumilovn&#xfd;m duchem, lidstv&#xed;, po kter&#xe9;m v&#353;ichni tou&#382;&#xed;. Kristus 
	a c&#xed;rkev, kter&#xe1; o n&#283;m vyd&#xe1;v&#xe1; sv&#283;dectv&#xed; k&#xe1;z&#xe1;n&#xed;m evangelia, stoj&#xed; nad v&#353;emi 
	rasov&#xfd;mi i n&#xe1;rodnostn&#xed;mi zvl&#xe1;&#353;tnostmi, a proto nikdo nikdy nem&#367;&#382;e Krista a 
	c&#xed;rkev pova&#382;ovat za ciz&#xed;. (46)((46/Benedikt XV., enc. Maximum illud, 
	30.11.1919: AAS 11 (1919), 445: &#8222;Nebo&#357; jako Bo&#382;&#xed; c&#xed;rkev je katolick&#xe1; a nen&#xed; 
	pro &#382;&#xe1;dn&#xfd; lid nebo n&#xe1;rod ciz&#xed; &#8230;&#8220;. Srov. Jan XXIII., enc. Mater et Magistra: 
	&#8222;bo&#382;sk&#xfd;m pr&#xe1;vem pat&#345;&#xed; v&#353;em n&#xe1;rod&#367;m &#8230; Kdy&#382; c&#xed;rkev vlila do &#382;il n&#283;kter&#xe9;ho 
	n&#xe1;roda svou s&#xed;lu, nen&#xed; ani se nepova&#382;uje za n&#283;jakou instituci, ulo&#382;enou tomu 
	n&#xe1;rodu zven&#269;&#xed; &#8230;A tak v&#353;e, co shled&#xe1;vaj&#xed; dobr&#xfd;m a &#269;estn&#xfd;m, schvaluj&#xed; a 
	zdokonaluj&#xed;&#8220; (tj. ti, kdo se znovuzrodili v Kristu), 25.5.1961: AAS 53 
	(1961), 444.)) Kristus s&#xe1;m je pravda a cesta, je&#382; hl&#xe1;s&#xe1;n&#xed; evangelia 
	zp&#345;&#xed;stup&#328;uje v&#353;em, kdy&#382; &#345;&#xed;k&#xe1;: &#8222;Obra&#357;te se a v&#283;&#345;te evangeliu&#8220; (Mk 1,15). 
	Proto&#382;e v&#353;ak ten, kdo nev&#283;&#345;&#xed;, je u&#382; odsouzen, (47)((47/Srov. Jan 3,18.)) 
	jsou Kristova slova z&#xe1;rove&#328; slova soudu i milosti, smrti i &#382;ivota. K nov&#xe9;mu 
	&#382;ivotu toti&#382; m&#367;&#382;eme m&#xed;t p&#345;&#xed;stup, jen kdy&#382; umrtv&#xed;me v sob&#283; to, co je star&#xe9;. 
	To plat&#xed; p&#345;edev&#353;&#xed;m o osob&#xe1;ch, ale tak&#xe9; o r&#367;zn&#xfd;ch dobrech tohoto sv&#283;ta, kter&#xe1; 
	jsou poznamen&#xe1;na sou&#269;asn&#283; h&#345;&#xed;chem &#269;lov&#283;ka i po&#382;ehn&#xe1;n&#xed;m od Boha: &#8222;V&#382;dy&#357; 
	v&#353;ichni jsou h&#345;&#xed;&#353;n&#xed;ky a nedost&#xe1;v&#xe1; se jim Bo&#382;&#xed; sl&#xe1;vy&#8220; (&#344;&#xed;m 3,23). Nikdo se 
	s&#xe1;m sebou a vlastn&#xed;mi silami neosvobozuje od h&#345;&#xed;chu a nepovzn&#xe1;&#353;&#xed; nad sebe, 
	v&#367;bec nikdo se nevyma&#328;uje z vlastn&#xed; slabosti nebo osam&#283;losti nebo otroctv&#xed;, 
	(48)((48/Srov. sv. Irenej, Adv. Haer. III, 15, 3: PG 7, 919: &#8222;Byli hlasateli 
	pravdy a apo&#353;toly svobody.&#8220;)) ale v&#353;ichni pot&#345;ebuj&#xed; Krista jako vzor, 
	u&#269;itele, osvoboditele, spasitele a d&#xe1;rce &#382;ivota. Evangelium bylo v lidsk&#xfd;ch 
	d&#283;jin&#xe1;ch, i sv&#283;tsk&#xfd;ch, opravdov&#xfd;m kvasem svobody a pokroku a st&#xe1;le se 
	projevuje jako kvas bratrstv&#xed;, jednoty a m&#xed;ru. A tak v&#283;&#345;&#xed;c&#xed; ne bez d&#367;vodu 
	oslavuj&#xed; Krista jako &#8222;o&#269;ek&#xe1;v&#xe1;n&#xed; n&#xe1;rod&#367; a sv&#xe9;ho spasitele&#8220;. (49)((49/&#344;&#xed;msk&#xfd; 
	brevi&#xe1;&#345;, ant. &#8222;O&#8220; dne 23. prosince.))&nbsp;&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>ESCHATOLOGICK&#xdd; R&#xc1;Z MISIJN&#xcd; &#268;INNOSTI&nbsp;</b></p>
  <p><b>9 </b>Misijn&#xed; &#269;innost se tedy rozv&#xed;j&#xed; v &#269;asov&#xe9;m rozp&#283;t&#xed; mezi prvn&#xed;m a 
	druh&#xfd;m P&#xe1;nov&#xfd;m p&#345;&#xed;chodem, p&#345;i n&#283;m&#382; bude c&#xed;rkev shrom&#xe1;&#382;d&#283;na od &#269;ty&#345; sv&#283;tov&#xfd;ch 
	stran jako &#382;e&#328; do Bo&#382;&#xed;ho kr&#xe1;lovstv&#xed;. (50)((50/Srov. Mt 24,31; Didach&#xe9; 10,5: 
	Funk I, 32.)) Nebo&#357; d&#345;&#xed;ve ne&#382; P&#xe1;n p&#345;ijde, je t&#345;eba hl&#xe1;sat evangelium v&#353;em 
	n&#xe1;rod&#367;m. (51)((51/Srov. Mk 13,10.))&nbsp;&nbsp;</p>
  <p>Misijn&#xed; &#269;innost nen&#xed; nic jin&#xe9;ho a nic men&#353;&#xed;ho ne&#382; zjevov&#xe1;n&#xed; &#8211; epifanie &#8211; 
	Bo&#382;&#xed;ho pl&#xe1;nu a jeho napl&#328;ov&#xe1;n&#xed; ve sv&#283;t&#283; a v jeho d&#283;jin&#xe1;ch; v nich B&#367;h 
	prost&#345;ednictv&#xed;m misi&#xed; zjevn&#283; uskute&#269;&#328;uje d&#283;jiny sp&#xe1;sy. Slovem k&#xe1;z&#xe1;n&#xed; a 
	slaven&#xed;m sv&#xe1;tosti, jejich&#382; st&#345;edem a vrcholem je nejsv&#283;t&#283;j&#353;&#xed; eucharistie, 
	zp&#345;&#xed;tom&#328;uje Krista, p&#367;vodce sp&#xe1;sy. Cokoli z pravdy a milosti bylo vlivem 
	tajemn&#xe9; Bo&#382;&#xed; p&#345;&#xed;tomnosti u&#382; u pohansk&#xfd;ch n&#xe1;rod&#367;, to osvobozuje od n&#xe1;kazy zla 
	a vrac&#xed; jejich p&#367;vodci Kristu, kter&#xfd; ru&#353;&#xed; &#271;&#xe1;blovu vl&#xe1;du a stav&#xed; se proti 
	mnohotv&#xe1;rn&#xe9; zlob&#283; h&#345;&#xed;ch&#367;. Proto v&#353;echno dobr&#xe9;, co je z&#xe1;rode&#269;n&#283; ulo&#382;eno v 
	srdci a mysli lid&#xed; nebo v ob&#345;adech a kultur&#xe1;ch n&#xe1;rod&#367;, nejen se neni&#269;&#xed;, ale 
	ozdravuje, povy&#353;uje a dotv&#xe1;&#345;&#xed; k Bo&#382;&#xed; sl&#xe1;v&#283;, k zahanben&#xed; zl&#xe9;ho ducha a k 
	&#353;t&#283;st&#xed; &#269;lov&#283;ka. (52)((52/2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen 
	gentium, &#269;l. 17: AAS 57 (1965), 20-21; sv. Augustin, De civitate Dei 19, 17: 
	PL 41, 646; Instr. S.C.P.F.: Collectanea I, n. 135, 42.)) Tak sm&#283;&#345;uje 
	misijn&#xed; &#269;innost k eschatologick&#xe9; plnosti. (53)((53/Podle Origena m&#xe1; b&#xfd;t 
	evangelium hl&#xe1;s&#xe1;no p&#345;ed koncem tohoto sv&#283;ta: Hom. in Luc. XXI: GCS Orig. IX, 
	136, 21n; In Matth. comm. ser. 39: XI, 75, 25n; 76, 4n; Hom. in Ierem. III, 
	2: VIII, 308, 29n; sv. Tom&#xe1;&#353; Akvin., Summa Theol. I-II, q. 106, a. 4, as 
	4.)) Nebo&#357; skrze ni se a&#382; do &#269;asu a lh&#367;ty, kterou si Otec ponechal ve 
	vlastn&#xed; moci, (54)((54/Srov. Sk 1,7.)) rozr&#367;st&#xe1; Bo&#382;&#xed; lid, jemu&#382; je ur&#269;eno 
	prorock&#xe9; slovo: &#8222;Roz&#353;i&#345; prostor sv&#xe9;ho stanu, rozt&#xe1;hni sv&#xe9; plachty bez obav, 
	prodlu&#382; sv&#xe9; provazy, sv&#xe9; kol&#xed;ky pevn&#283; zara&#382;&#8220; (Iz 54,2); (55)((55/Hilarius z 
	Poit., In Ps. 14: PL 9, 301; Eusebius Cesar, In Isaiam 54, 2-3: PG 24, 
	462-463; sv. Cyril Alex., In Isaiam V, cap. 54, 1-3: PG 70, 1193.)) zv&#283;t&#353;uje 
	se tajemn&#xe9; t&#283;lo a&#382; do m&#xed;ry Kristovy plnosti; (56)((56/Srov. Ef 4,13.)) 
	duchovn&#xed; chr&#xe1;m, kde se dost&#xe1;v&#xe1; Bohu klan&#283;n&#xed; v duchu a v pravd&#283;, 
	(57)((57/Srov. Jan 4,23.)) roste a je budov&#xe1;n &#8222;na z&#xe1;klad&#283;, j&#xed;m&#382; jsou 
	apo&#353;tolov&#xe9; a proroci (&#8230;) a Kristus Je&#382;&#xed;&#353; je n&#xe1;ro&#382;n&#xed; kv&#xe1;dr&#8220; (Ef 2,20).&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p align="center"><b><font color="#663300">KAPITOLA 2&nbsp;</font></b></p>
  <p align="center"><b><font color="#663300">VLASTN&#xcd; MISIJN&#xcd; D&#xcd;LO&nbsp;</font></b></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>NESM&#xcd;RN&#xdd; &#xda;KOL</b></p>
  <p><b>10 </b>C&#xed;rkev, poslan&#xe1; Kristem, aby zjevovala a sd&#283;lovala v&#353;em lidem a 
	n&#xe1;rod&#367;m Bo&#382;&#xed; l&#xe1;sku, si je v&#283;doma toho, &#382;e mus&#xed; vykonat je&#353;t&#283; obrovskou 
	misijn&#xed; pr&#xe1;ci. Dv&#283; miliardy lid&#xed; &#8211; a jejich po&#269;et den ze dne roste &#8211;, kte&#345;&#xed; 
	jsou spojeni ve velk&#xe9; ur&#269;it&#xe9; celky trval&#xfd;mi svazky kulturn&#xed;ho &#382;ivota, 
	star&#xfd;mi n&#xe1;bo&#382;ensk&#xfd;mi tradicemi a pevn&#xfd;mi pouty soci&#xe1;ln&#xed;ch vztah&#367;, dosud 
	v&#367;bec nesly&#353;ely nebo sotva sly&#353;ely evangelijn&#xed; zv&#283;st. N&#283;kte&#345;&#xed; z nich se dr&#382;&#xed; 
	jednoho z velk&#xfd;ch n&#xe1;bo&#382;enstv&#xed;, jin&#xfd;m chyb&#xed; i pozn&#xe1;n&#xed; Boha, jin&#xed; jeho 
	existenci v&#xfd;slovn&#283; pop&#xed;raj&#xed; a n&#283;kdy dokonce proti n&#283;mu bojuj&#xed;. Aby c&#xed;rkev 
	mohla nab&#xed;dnout tajemstv&#xed; sp&#xe1;sy a Bo&#382;&#xed; &#382;ivot v&#353;em, mus&#xed; proniknout do v&#353;ech 
	t&#283;chto skupin, stejn&#283; jako se Kristus sv&#xfd;m vt&#283;len&#xed;m za&#269;lenil do ur&#269;it&#xfd;ch 
	spole&#269;ensk&#xfd;ch a kulturn&#xed;ch podm&#xed;nek lid&#xed;, mezi kter&#xfd;mi &#382;il.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p align="center"><font color="#663300"><b>ARTIKUL 1&nbsp;</b></font></p>
  <p align="center"><font color="#663300"><b>K&#344;ES&#356;ANSK&#xc9; SV&#282;DECTV&#xcd;&nbsp;</b></font></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>B&#xdd;T A HOVO&#344;IT S LIDMI&nbsp;</b></p>
  <p><b>11 </b>Je t&#345;eba, aby c&#xed;rkev byla p&#345;&#xed;tomna v t&#283;chto lidsk&#xfd;ch 
	spole&#269;enstv&#xed;ch prost&#345;ednictv&#xed;m sv&#xfd;ch d&#283;t&#xed;, kter&#xe9; &#382;ij&#xed; mezi nimi nebo jsou k 
	nim pos&#xed;l&#xe1;ny. V&#353;ichni v&#283;&#345;&#xed;c&#xed; kdekoli &#382;ij&#xed;c&#xed; jsou toti&#382; povinni p&#345;&#xed;kladem 
	sv&#xe9;ho &#382;ivota i sv&#283;dectv&#xed;m sv&#xe9;ho slova d&#xe1;vat viditeln&#283; najevo nov&#xe9;ho &#269;lov&#283;ka, 
	kter&#xe9;ho k&#345;tem obl&#xe9;kli, i moc Ducha svat&#xe9;ho, kter&#xfd; je pos&#xed;lil bi&#345;mov&#xe1;n&#xed;m, aby 
	ostatn&#xed; p&#345;i pohledu na jejich dobr&#xe9; skutky chv&#xe1;lili Otce (1)((1/Srov. Mt 
	5,16.)) a v&#xed;ce pochopili prav&#xfd; smysl lidsk&#xe9;ho &#382;ivota a v&#353;eobecnou 
	soun&#xe1;le&#382;itost lidsk&#xe9;ho spole&#269;enstv&#xed;.&nbsp;</p>
  <p>Aby byli s to vyd&#xe1;vat toto sv&#283;dectv&#xed; Kristu s u&#382;itkem, a&#357; je spojuje s 
	t&#283;mito lidmi &#xfa;cta a l&#xe1;ska. A&#357; se pova&#382;uj&#xed; za &#269;leny spole&#269;enstv&#xed; lid&#xed;, mezi 
	kter&#xfd;mi &#382;ij&#xed;, a a&#357; maj&#xed; &#xfa;&#269;ast na kulturn&#xed;m a spole&#269;ensk&#xe9;m &#382;ivot&#283; r&#367;zn&#xfd;mi 
	styky a &#269;innostmi, jak&#xe9; s sebou nese lidsk&#xfd; &#382;ivot. A&#357; jsou obezn&#xe1;meni s 
	jejich n&#xe1;rodn&#xed;mi a n&#xe1;bo&#382;ensk&#xfd;mi tradicemi. Radostn&#283; a uctiv&#283; a&#357; odkr&#xfd;vaj&#xed; 
	semena Slova, kter&#xe1; jsou v nich ukryta. Z&#xe1;rove&#328; a&#357; pozorn&#283; sleduj&#xed; hlubokou 
	p&#345;em&#283;nu, k n&#xed;&#382; doch&#xe1;z&#xed; mezi n&#xe1;rody, a a&#357; pracuj&#xed; na tom, aby se lid&#xe9; na&#353;eho 
	v&#283;ku, p&#345;&#xed;li&#353; upoutan&#xed; na v&#283;du a na techniku modern&#xed;ho sv&#283;ta, neodcizili 
	bo&#382;sk&#xfd;m v&#283;cem, ale aby se v nich naopak probouzela v&#283;t&#353;&#xed; touha po pravd&#283; a 
	l&#xe1;sce zjeven&#xe9; Bohem. Jako Kristus zkoumal srdce lid&#xed; a p&#345;iv&#xe1;d&#283;l je prav&#xfd;m 
	lidsk&#xfd;m rozhovorem k bo&#382;sk&#xe9;mu sv&#283;tlu, tak i jeho u&#269;edn&#xed;ci, hluboce 
	proniknut&#xed; Kristov&#xfd;m Duchem, maj&#xed; pozn&#xe1;vat lidi, mezi kter&#xfd;mi &#382;ij&#xed;, a b&#xfd;t s 
	nimi ve styku, aby se oni v up&#345;&#xed;mn&#xe9;m a trp&#283;liv&#xe9;m rozhovoru dov&#283;d&#283;li, jak&#xe9; 
	bohatstv&#xed; rozd&#283;lil &#353;t&#283;dr&#xfd; B&#367;h n&#xe1;rod&#367;m. Sou&#269;asn&#283; a&#357; se sna&#382;&#xed; osv&#283;tlit toto 
	bohatstv&#xed; sv&#283;tlem evangelia, osvobodit je a podrobit vl&#xe1;d&#283; Boha spasitele.&nbsp;</p>
  <p>&nbsp;</p>
  <p><b>P&#344;&#xcd;TOMNOST L&#xc1;SKY&nbsp;</b></p>
  <p><b>12 </b>P&#345;&#xed;tomnost v&#283;&#345;&#xed;c&#xed;ch k&#345;es&#357;an&#367; v lidsk&#xfd;ch spole&#269;enstv&#xed;ch a&#357; je 
	o&#382;ivov&#xe1;na l&#xe1;skou, jakou n&#xe1;s miloval B&#367;h, nebo&#357; on cht&#283;l, abychom se i my 
	navz&#xe1;jem milovali tou&#382; l&#xe1;skou. (2)((2/Srov. 1 Jan 4,11.)) K&#345;es&#357;ansk&#xe1; l&#xe1;ska 
	se vztahuje na v&#353;echny bez rozd&#xed;lu rasy, soci&#xe1;ln&#xed;ho postaven&#xed; nebo 
	n&#xe1;bo&#382;enstv&#xed;. Ne&#269;ek&#xe1; &#382;&#xe1;dn&#xfd; zisk ani vd&#283;&#269;nost. Nebo&#357; jako n&#xe1;s B&#367;h miloval 
	nezi&#353;tn&#283;, tak a&#357; se i v&#283;&#345;&#xed;c&#xed; svou l&#xe1;skou obracej&#xed; na &#269;lov&#283;ka a miluj&#xed; ho ze 
	stejn&#xe9; pohnutky, z jak&#xe9; hledal &#269;lov&#283;ka B&#367;h. Jako tedy Kristus proch&#xe1;zel 
	m&#283;sta i vesnice a uzdravoval ka&#382;d&#xfd; neduh a ka&#382;dou nemoc na znamen&#xed;, &#382;e 
	p&#345;i&#353;lo Bo&#382;&#xed; kr&#xe1;lovstv&#xed;, (3)((3/Srov. Mt 9,35nn; Sk 10,38.)) tak se i c&#xed;rkev 
	prost&#345;ednictv&#xed;m sv&#xfd;ch d&#283;t&#xed; spojuje s lidmi v&#353;ech stav&#367;, nejv&#xed;ce v&#353;ak s 
	chud&#xfd;mi a trp&#xed;c&#xed;mi, a ochotn&#283; se pro n&#283; vyd&#xe1;v&#xe1;. (4)((4/Srov. 2 Kor 12,15.)) 
	Pod&#xed;l&#xed; se na jejich radostech a bolestech, zn&#xe1; jejich &#382;ivotn&#xed; tu&#382;by a 
	probl&#xe9;my, trp&#xed; s nimi v &#xfa;zkostech smrti. T&#283;m, kte&#345;&#xed; hledaj&#xed; m&#xed;r, tou&#382;&#xed; 
	odpov&#xed;dat v bratrsk&#xe9;m dialogu a p&#345;in&#xe1;&#353;et v&#xed;ru a sv&#283;tlo evangelia.&nbsp;</p>
  <p>V&#283;&#345;&#xed;c&#xed; k&#345;es&#357;an&#xe9; a&#357; pracuj&#xed; a se v&#353;emi ostatn&#xed;mi spolupracuj&#xed; na spr&#xe1;vn&#xe9;m 
	uspo&#345;&#xe1;d&#xe1;n&#xed; hospod&#xe1;&#345;sk&#xfd;ch a soci&#xe1;ln&#xed;ch z&#xe1;le&#382;itost&#xed;. Zvl&#xe1;&#353;&#357; pe&#269;liv&#283; a&#357; se 
	v&#283;nuj&#xed; v&#xfd;chov&#283; d&#283;t&#xed; a ml&#xe1;de&#382;e ve &#353;kol&#xe1;ch r&#367;zn&#xe9;ho druhu. &#352;koly se nemaj&#xed; 
	pova&#382;ovat jen za v&#xfd;born&#xfd; prost&#345;edek v&#xfd;chovy a &#353;kolen&#xed; k&#345;es&#357;ansk&#xe9; ml&#xe1;de&#382;e, 
	n&#xfd;br&#382; sou&#269;asn&#283; za svrchovan&#283; cennou slu&#382;bu lidem, a to nejv&#xed;ce rozvojov&#xfd;m 
	n&#xe1;rod&#367;m, k povznesen&#xed; lidsk&#xe9; d&#367;stojnosti a k p&#345;&#xed;prav&#283; lid&#353;t&#283;j&#353;&#xed;ch podm&#xed;nek. 
	Mimoto a&#357; se k&#345;es&#357;an&#xe9; pod&#xed;lej&#xed; na &#xfa;sil&#xed; n&#xe1;rod&#367;, kter&#xe9; bojuj&#xed; proti hladu, 
	nev&#283;domosti a nemocem a t&#xed;m se sna&#382;&#xed; zav&#xe9;st lep&#353;&#xed; &#382;ivotn&#xed; podm&#xed;nky a upevnit 
	m&#xed;r ve sv&#283;t&#283;. P&#345;i t&#xe9;to &#269;innosti maj&#xed; v&#283;&#345;&#xed;c&#xed; v&#xed;tat mo&#382;nost uv&#xe1;&#382;liv&#xe9; 
	spolupr&#xe1;ce p&#345;i akc&#xed;ch, kter&#xe9; vedou soukrom&#xe9; i ve&#345;ejn&#xe9; instituce, vl&#xe1;dy, 
	mezin&#xe1;rodn&#xed; org&#xe1;ny, r&#367;zn&#xe9; k&#345;es&#357;ansk&#xe9; spole&#269;nosti i nek&#345;es&#357;ansk&#xe1; 
	n&#xe1;bo&#382;enstv&#xed;.&nbsp;</p>
  <p>C&#xed;rkev se v&#353;ak nechce &#382;&#xe1;dn&#xfd;m zp&#367;sobem vm&#283;&#353;ovat do &#345;&#xed;zen&#xed; st&#xe1;tu. Nedom&#xe1;h&#xe1; se 
	jin&#xe9;ho pr&#xe1;va, ne&#382; aby mohla s Bo&#382;&#xed; pomoc&#xed; l&#xe1;skypln&#283; a v&#283;rn&#283; slou&#382;it lidem. 
	(5)((5/Srov. Mt 20,26; 23,11; srov. proslov Pavla VI. na koncilu 21.11.1964: 
	AAS 56 (1964), 1013.))&nbsp;&nbsp;</p>
  <p>Kristovi u&#269;edn&#xed;ci, t&#283;sn&#283; spojen&#xed; s lidmi v &#382;ivot&#283; i pr&#xe1;ci, doufaj&#xed;, &#382;e tak 
	vydaj&#xed; v&#353;em opravdov&#xe9; sv&#283;dectv&#xed; o Kristu a &#382;e budou pracovat na jejich 
	sp&#xe1;se, a to i tam, kde nemohou hl&#xe1;sat Krista v pln&#xe9; m&#xed;&#345;e. Nebo&#357; nehledaj&#xed; 
	pouze hmotn&#xfd; pokrok a prosp&#283;ch lid&#xed;, ale podporuj&#xed; jejich d&#367;stojnost a 
	bratrskou jednotu, kdy&#382; u&#269;&#xed; n&#xe1;bo&#382;ensk&#xfd;m a mravn&#xed;m pravd&#xe1;m, kter&#xe9; osv&#283;tlil 
	Kristus sv&#xfd;m sv&#283;tlem. T&#xed;m postupn&#283; otv&#xed;raj&#xed; lep&#353;&#xed; p&#345;&#xed;stup k Bohu. Lidem se 
	tak dost&#xe1;v&#xe1; pomoci, aby mohli dos&#xe1;hnout sp&#xe1;sy l&#xe1;skou k Bohu a k bli&#382;n&#xed;mu. 
	Za&#269;&#xed;n&#xe1; z&#xe1;&#345;it Kristovo tajemstv&#xed;, v n&#283;m&#382; se uk&#xe1;zal nov&#xfd; &#269;lov&#283;k, kter&#xfd; byl 
	stvo&#345;en podle Boha (6)((6/Srov. Ef 4,24.)) a v n&#283;m&#382; se zjevuje Bo&#382;&#xed; l&#xe1;ska.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p align="center"><font color="#663300"><b>ARTIKUL 2&nbsp;</b></font></p>
  <p align="center"><font color="#663300"><b>HL&#xc1;S&#xc1;N&#xcd; EVANGELIA A SHROMA&#381;&#270;OV&#xc1;N&#xcd; 
	BO&#381;&#xcd;HO LIDU&nbsp;</b></font></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>EVANGELIZACE A KONVERZE&nbsp;</b></p>
  <p><b>13 </b>V&#353;ude, kde B&#367;h otev&#xed;r&#xe1; dve&#345;e slovu, aby se mohlo sd&#283;lovat 
	Kristovo tajemstv&#xed; (7)((7/Srov. Kol 4,3.)) v&#353;em lidem (8)((8/Srov. Mk 
	16,15.)) s d&#367;v&#283;rou a vytrvale, (9)((9/Srov. Sk 4,13.29.31; 9,27-28; 13,46; 
	14,3; 19,8; 26,26; 28,31; 1 Sol 2,2; 2 Kor 3,12; 7,4; Flp 1,20; Ef 3,12; 
	6,19-20.)) a&#357; je zv&#283;stov&#xe1;n (10)((10/Srov. 1 Kor 9,15; &#344;&#xed;m 10,14.)) &#382;iv&#xfd; B&#367;h 
	a ten, kter&#xe9;ho on poslal k sp&#xe1;se v&#353;ech, Je&#382;&#xed;&#353; Kristus, (11)((11/Srov. 1 Sol 
	1,9-10; 1 Kor 1,18-21; Gal 1,31; Sk 14,15-17; 17,22-31.)) aby nek&#345;es&#357;an&#xe9;, 
	kdy&#382; Duch svat&#xfd; otev&#345;e jejich srdce, (12)((12/Srov. Sk 16,14.)) uv&#283;&#345;ili, 
	svobodn&#283; se obr&#xe1;tili k P&#xe1;nu a up&#345;&#xed;mn&#283; k n&#283;mu p&#345;ilnuli. V&#382;dy&#357; on je &#8222;cesta, 
	pravda a &#382;ivot&#8220; (Jan 14,6) a spl&#328;uje, ba nekone&#269;n&#283; p&#345;ekon&#xe1;v&#xe1; v&#353;echna jejich 
	duchovn&#xed; o&#269;ek&#xe1;v&#xe1;n&#xed;.&nbsp;</p>
  <p>Obr&#xe1;cen&#xed; se ov&#353;em mus&#xed; ch&#xe1;pat jen jako po&#269;&#xe1;tek, kter&#xfd; v&#353;ak sta&#269;&#xed;, aby 
	&#269;lov&#283;k poznal, &#382;e kdy&#382; byl vyrv&#xe1;n h&#345;&#xed;chu, je uv&#xe1;d&#283;n do tajemstv&#xed; Bo&#382;&#xed; l&#xe1;sky 
	a &#382;e B&#367;h ho vol&#xe1;, aby se s n&#xed;m osobn&#283; spojil v Kristu. Nebo&#357; p&#367;soben&#xed;m Bo&#382;&#xed; 
	milosti nastupuje nov&#283; obr&#xe1;cen&#xfd; duchovn&#xed; cestu, na kter&#xe9; se v&#xed;rou ji&#382; 
	&#xfa;&#269;astn&#xed; tajemstv&#xed; smrti a vzk&#345;&#xed;&#353;en&#xed; a p&#345;ech&#xe1;z&#xed; od star&#xe9;ho &#269;lov&#283;ka k &#269;lov&#283;ku 
	nov&#xe9;mu, dokonal&#xe9;mu v Kristu. (13)((13/Srov. Kol 3,5-10; Ef 4,20-24.)) Tento 
	p&#345;echod s sebou nese pokra&#269;uj&#xed;c&#xed; zm&#283;nu sm&#xfd;&#353;len&#xed; i chov&#xe1;n&#xed;; m&#xe1; se navenek 
	projevit spole&#269;ensk&#xfd;mi d&#367;sledky a v dob&#283; katechumen&#xe1;tu se m&#xe1; pozvolna 
	rozv&#xed;jet. Proto&#382;e P&#xe1;n je znamen&#xed;m odporu, (14)((14/Srov. Lk 2,34; Mt 
	10,34-39.)) obr&#xe1;cen&#xfd; &#269;lov&#283;k, jen&#382; v n&#283;ho uv&#283;&#345;il, zakus&#xed; nejednou roztr&#382;ky a 
	rozd&#283;len&#xed;, ale tak&#xe9; radosti, kter&#xe9; d&#xe1;v&#xe1; B&#367;h bez m&#xed;ry. (15)((15/Srov. 1 Sol 
	1,6.))&nbsp;&nbsp;</p>
  <p>C&#xed;rkev p&#345;&#xed;sn&#283; zakazuje, aby byl n&#283;kdo k p&#345;ijet&#xed; v&#xed;ry nucen nebo p&#345;iv&#xe1;d&#283;n &#269;i 
	l&#xe1;k&#xe1;n nepat&#345;i&#269;n&#xfd;mi zp&#367;soby, stejn&#283; jako d&#367;razn&#283; h&#xe1;j&#xed; pr&#xe1;vo, aby nikdo nebyl 
	od v&#xed;ry odrazov&#xe1;n nespravedliv&#xfd;m &#353;ikanov&#xe1;n&#xed;m. (16)((16/Srov. 2. vat. koncil, 
	Dekl. o n&#xe1;bo&#382;ensk&#xe9; svobod&#283; Dignitatis humanae, &#269;l. 2, 4, 10; Pastor. konst. 
	o c&#xed;rkvi v dne&#353;n&#xed;m sv&#283;t&#283; Gaudium et spes, &#269;l. 21.))&nbsp;&nbsp;</p>
  <p>Podle prastar&#xe9;ho zvyku c&#xed;rkve a&#357; se zkoumaj&#xed; pohnutky obr&#xe1;cen&#xed;, a je-li 
	t&#345;eba, a&#357; se vyt&#345;&#xed;b&#xed;.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>KATECHUMEN&#xc1;T&nbsp;</b></p>
  <p><b>14 </b>Ti, kdo p&#345;ijali v&#xed;ru v Krista od Boha prost&#345;ednictv&#xed;m c&#xed;rkve, 
	(17)((17/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 
	17: AAS 57 (1965), 20-21.)) a&#357; jsou liturgick&#xfd;mi ob&#345;ady p&#345;ijati do 
	katechumen&#xe1;tu. Ten a&#357; nen&#xed; pouh&#xfd;m pou&#269;en&#xed;m o dogmatech a p&#345;ik&#xe1;z&#xe1;n&#xed;ch, ale 
	v&#xfd;chovou a dostate&#269;n&#283; dlouh&#xfd;m uv&#xe1;d&#283;n&#xed;m do cel&#xe9;ho k&#345;es&#357;ansk&#xe9;ho &#382;ivota; zde 
	p&#345;ich&#xe1;zej&#xed; u&#269;edn&#xed;ci do styku s Kristem, sv&#xfd;m u&#269;itelem. Katechumeni a&#357; jsou 
	tedy n&#xe1;le&#382;it&#283; zasv&#283;cov&#xe1;ni do tajemstv&#xed; sp&#xe1;sy a cvi&#269;en&#xed;m v &#382;ivot&#283; podle 
	evangelia i posv&#xe1;tn&#xfd;mi ob&#345;ady, konan&#xfd;mi v &#269;asov&#xe9;m sledu, (18)((18/Srov. 2. 
	vat. koncil, Konst. o posv&#xe1;tn&#xe9; liturgii Sacrosanctum Concilium, &#269;l. 64-65: 
	AAS 56 (1964), 117.)) a&#357; jsou uv&#xe1;d&#283;ni do &#382;ivota v&#xed;ry, liturgie a l&#xe1;sky 
	Bo&#382;&#xed;ho lidu.&nbsp;</p>
  <p>Potom jsou sv&#xe1;tostmi k&#345;es&#357;ansk&#xe9;ho po&#269;&#xe1;tku vysvobozeni z moci temnot, 
	(19)((19/Srov. Kol 1,13. O tomto vysvobozen&#xed; z otroctv&#xed; &#271;&#xe1;bla a temnot v 
	evangeliu srov. Mt 12,28; Jan 8,44; 12,31 (srov. 1 Jan 3,8; Ef 2,1-2). V 
	k&#345;estn&#xed; liturgii srov. &#344;&#xed;msk&#xfd; ritu&#xe1;l.)) s Kristem um&#xed;raj&#xed;, jsou spolu s n&#xed;m 
	poh&#345;beni a vzk&#345;&#xed;&#353;eni, (20)((20/Srov. &#344;&#xed;m 6,4-11; Kol 2,12-13; 1 Petr 
	3,21-22; Mk 16,16.)) dost&#xe1;v&#xe1; Ducha p&#345;ijet&#xed; za vlastn&#xed; (21)((21/Srov. 1 Sol 
	3,5-7; Sk 8,14-17.)) a slav&#xed; pam&#xe1;tku smrti a zmrtv&#xfd;chvst&#xe1;n&#xed; P&#xe1;n&#283; se v&#353;&#xed;m 
	Bo&#382;&#xed;m lidem.&nbsp;</p>
  <p>Je &#382;&#xe1;douc&#xed;, aby se liturgie &#269;ty&#345;icetidenn&#xed;ho postu a velikono&#269;n&#xed; doby tak 
	obnovila, aby p&#345;ipravila du&#353;i katechumen&#367; na slaven&#xed; velikono&#269;n&#xed;ho 
	tajemstv&#xed;, nebo&#357; se p&#345;i jeho sv&#xe1;te&#269;n&#xed;m slaven&#xed; k&#345;tem znovu narod&#xed; pro 
	Krista.&nbsp;</p>
  <p>O uv&#xe1;d&#283;n&#xed; do k&#345;es&#357;ansk&#xe9;ho &#382;ivota v katechumen&#xe1;tu se maj&#xed; starat nejen 
	katechist&#xe9; nebo kn&#283;&#382;&#xed;, n&#xfd;br&#382; cel&#xe1; obec v&#283;&#345;&#xed;c&#xed;ch, zvl&#xe1;&#353;t&#283; v&#353;ak kmot&#345;i. Tak 
	poc&#xed;t&#xed; katechumeni hned na za&#269;&#xe1;tku svou p&#345;&#xed;slu&#353;nost k Bo&#382;&#xed;mu lidu. Proto&#382;e 
	&#382;ivot c&#xed;rkve je apo&#353;tolsk&#xfd;, a&#357; se katechumeni rovn&#283;&#382; u&#269;&#xed; aktivn&#283; 
	spolupracovat na evangelizaci a budov&#xe1;n&#xed; c&#xed;rkve sv&#283;dectv&#xed;m &#382;ivota a 
	vyzn&#xe1;v&#xe1;n&#xed;m v&#xed;ry.&nbsp;</p>
  <p>Pr&#xe1;vn&#xed; postaven&#xed; katechumen&#367; je t&#345;eba jasn&#283; vymezit v nov&#xe9;m Kodexu. Jsou u&#382; 
	toti&#382; spojeni s c&#xed;rkv&#xed;, (22)((22/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o 
	c&#xed;rkvi Lumen gentium, &#269;l. 14: AAS 57 (1965), 19.)) u&#382; pat&#345;&#xed; do Kristova domu 
	(23)((23/Srov. sv. Augustin, Tract. in Ioann, 11, 4: PL 35, 1476.)) a mnohdy 
	u&#382; &#382;ij&#xed; &#382;ivotem v&#xed;ry, nad&#283;je a l&#xe1;sky.&nbsp;</p>
  <p align="center"><font color="#663300"><b>ARTIKUL 3&nbsp;</b></font></p>
  <p align="center"><font color="#663300"><b>VYTV&#xc1;&#344;EN&#xcd; K&#344;ES&#356;ANSK&#xc9;HO 
	SPOLE&#268;ENSTV&#xcd;&nbsp;</b></font></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>K&#344;ES&#356;ANSK&#xc1; OBEC&nbsp;</b></p>
  <p><b>15 </b>Duch svat&#xfd; vol&#xe1; v&#353;echny lidi ke Kristu rozs&#xe9;v&#xe1;n&#xed;m semene Slova a 
	k&#xe1;z&#xe1;n&#xed;m evangelia a vzbuzuje v srdc&#xed;ch poslu&#353;nost v&#xed;ry. Kdy&#382; k&#345;estn&#xed; koupel&#xed; 
	zrod&#xed; k nov&#xe9;mu &#382;ivotu ty, kdo v&#283;&#345;&#xed; v Krista, shroma&#382;&#271;uje je v jeden Bo&#382;&#xed; 
	lid, kter&#xfd; je &#8222;rod vyvolen&#xfd;, kr&#xe1;lovsk&#xe9; kn&#283;&#382;stvo, n&#xe1;rod svat&#xfd;, lid pat&#345;&#xed;c&#xed; 
	Bohu&#8220; (1 Petr 2,9). (24)((24/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi 
	Lumen gentium, &#269;l. 9: AAS 57 (1965), 13.))&nbsp;&nbsp;</p>
  <p>Mision&#xe1;&#345;i tedy jako Bo&#382;&#xed; spolupracovn&#xed;ci (25)((25/Srov. 1 Kor 3,9.)) a&#357; 
	vytv&#xe1;&#345;&#xed; takov&#xe1; spole&#269;enstv&#xed; v&#283;&#345;&#xed;c&#xed;ch, kter&#xe1; by &#382;ila zp&#367;sobem hodn&#xfd;m 
	povol&#xe1;n&#xed;, kter&#xe9;ho se jim dostalo, (26)((26/Srov. Ef 4,1.)) a vykon&#xe1;vala 
	troj&#xed; &#xfa;kol, kn&#283;&#382;sk&#xfd;, prorock&#xfd; a kr&#xe1;lovsk&#xfd;, sv&#283;&#345;en&#xfd; jim od Boha. Tak se st&#xe1;v&#xe1; 
	k&#345;es&#357;ansk&#xe1; obec znamen&#xed;m Bo&#382;&#xed; p&#345;&#xed;tomnosti ve sv&#283;t&#283;. Je toti&#382; eucharistickou 
	ob&#283;t&#xed; neust&#xe1;le s Kristem na cest&#283; k Otci; (27)((27/Srov. 2. vat. koncil, 
	V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 10, 11, 34: AAS 57 (1965), 10-17, 
	39-40.)) je st&#xe1;le &#382;ivena Bo&#382;&#xed;m slovem, (28)((28/Srov. 2. vat. koncil, 
	V&#283;rou&#269;. konst. o Bo&#382;&#xed;m zjeven&#xed; Dei verbum, &#269;l. 21: AAS 57 (1965), 24.)) 
	vyd&#xe1;v&#xe1; Kristu sv&#283;dectv&#xed;, (29)((29/Srov. 2. vat. koncil, V&#283;rou&#269;. Konst. o 
	c&#xed;rkvi Lumen gentium, &#269;l. 12, 35: AAS 57 (1965), 40-41.)) putuje v l&#xe1;sce a 
	ho&#345;&#xed; apo&#353;tolsk&#xfd;m duchem. (30)((30/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o 
	c&#xed;rkvi Lumen gentium, &#269;l. 23, 36: AAS 57 (1965), 28, 41-42.))&nbsp;</p>
  <p>K&#345;es&#357;ansk&#xe1; obec m&#xe1; b&#xfd;t hned od za&#269;&#xe1;tku zorganizov&#xe1;na tak, aby se mohla sama 
	starat o sv&#xe9; pot&#345;eby, nakolik je to mo&#382;n&#xe9;.&nbsp;</p>
  <p>Toto seskupen&#xed; v&#283;&#345;&#xed;c&#xed;ch, vybaven&#xe9; kulturn&#xed;m bohatstv&#xed;m vlastn&#xed;ho n&#xe1;roda, a&#357; 
	se hluboce zako&#345;en&#xed; v lidu: a&#357; vzkv&#xe9;taj&#xed; rodiny prodchnut&#xe9; evangelijn&#xed;m 
	duchem (31)((31/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, 
	&#269;l. 11, 35, 41: AAS 57 /1965), 15-16, 40-41, 47.))&nbsp;a a&#357; jim pom&#xe1;haj&#xed; 
	p&#345;&#xed;slu&#353;n&#xe9; &#353;koly; a&#357; se zakl&#xe1;daj&#xed; spolky a skupiny, jejich&#382; prost&#345;ednictv&#xed;m 
	by mohl apo&#353;tol laik&#367; proniknout celou spole&#269;nost duchem evangelia. Katol&#xed;ci 
	r&#367;zn&#xe9;ho ob&#345;adu a&#357; vyza&#345;uj&#xed; vz&#xe1;jemnou l&#xe1;sku. (32)((32/Srov. 2. vat. koncil, 
	Dekr. o katolick&#xfd;ch v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed;ch Orientalium Ecclesiarum, &#269;l. 4: AAS 
	57 (1965), 77-78.))&nbsp;&nbsp;</p>
  <p>U nov&#283; pok&#345;t&#283;n&#xfd;ch je tak&#xe9; pot&#345;eba p&#283;stovat ekumenick&#xe9;ho ducha; v&#353;echny, kdo 
	v&#283;&#345;&#xed; v Krista, maj&#xed; up&#345;&#xed;mn&#283; uzn&#xe1;vat za Kristovy u&#269;edn&#xed;ky, znovuzrozen&#xe9; k&#345;tem 
	a &#xfa;&#269;astn&#xe9; &#269;etn&#xfd;ch hodnot Bo&#382;&#xed;ho lidu. Pokud to dovol&#xed; n&#xe1;bo&#382;ensk&#xe1; situace, m&#xe1; 
	se podporovat ekumenick&#xe1; aktivita &#8211; s vylou&#269;en&#xed;m v&#353;eho zd&#xe1;n&#xed; indiferentismu 
	a konfuzionismu i nezdrav&#xe9;ho soupe&#345;en&#xed; &#8211;, aby tak katol&#xed;ci bratrsky 
	spolupracovali s odlou&#269;en&#xfd;mi bratry podle sm&#283;rnic dekretu o ekumenismu, a to 
	pokud mo&#382;no spole&#269;n&#xfd;m vyzn&#xe1;v&#xe1;n&#xed;m v&#xed;ry v Boha a v Je&#382;&#xed;&#353;e Krista p&#345;ed pohany a 
	spole&#269;nou &#269;innost&#xed; na poli jak soci&#xe1;ln&#xed;m a technick&#xe9;m, tak kulturn&#xed;m a 
	n&#xe1;bo&#382;ensk&#xe9;m. A&#357; spolupracuj&#xed; p&#345;edev&#353;&#xed;m kv&#367;li Kristu, sv&#xe9;mu spole&#269;n&#xe9;mu P&#xe1;nu. 
	Jeho jm&#xe9;no a&#357; je semkne! Tato spolupr&#xe1;ce a&#357; vznik&#xe1; nejen mezi soukrom&#xfd;mi 
	osobami, ale, podle &#xfa;sudku m&#xed;stn&#xed;ho ordin&#xe1;&#345;e, i mezi c&#xed;rkvemi nebo 
	c&#xed;rkevn&#xed;mi spole&#269;nostmi a p&#345;i jejich podnik&#xe1;n&#xed;.&nbsp;</p>
  <p>V&#283;&#345;&#xed;c&#xed; k&#345;es&#357;an&#xe9; shrom&#xe1;&#382;d&#283;n&#xed; v c&#xed;rkvi ze v&#353;ech n&#xe1;rod&#367; &#8222;se neli&#353;&#xed; od 
	ostatn&#xed;ch lid&#xed; ani p&#367;vodem ani &#345;e&#269;&#xed; ani zp&#367;sobem &#382;ivota&#8220;. (33)((33/List 
	Diogn&#xe9;tovi, 5: PG 2, 1173; srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi 
	Lumen gentium, &#269;l. 38: AAS 57 (1965), 43.)) Proto a&#357; &#382;ij&#xed; pro Boha a pro 
	Krista podle nez&#xe1;vadn&#xfd;ch zvyklost&#xed; sv&#xe9;ho n&#xe1;roda. Jako dob&#345;&#xed; ob&#269;an&#xe9; a&#357; 
	p&#283;stuj&#xed; opravdov&#283; a &#xfa;&#269;inn&#283; l&#xe1;sku k vlasti, a&#357; se v&#353;ak z&#xe1;sadn&#283; varuj&#xed; 
	pohrd&#xe1;n&#xed; ciz&#xed; rasou a p&#345;emr&#353;t&#283;n&#xe9;ho nacionalismu a a&#357; podporuj&#xed; univerz&#xe1;ln&#xed; 
	l&#xe1;sku mezi lidmi.&nbsp;</p>
  <p>Vzhledem k t&#283;mto c&#xed;l&#367;m maj&#xed; svrchovan&#xfd; v&#xfd;znam a zaslou&#382;&#xed; zvl&#xe1;&#353;tn&#xed; pozornost 
	laici, v&#283;&#345;&#xed;c&#xed; p&#345;ivt&#283;len&#xed; k&#345;tem ke Kristu a &#382;ij&#xed;c&#xed; ve sv&#283;t&#283;. Jejich vlastn&#xed;m 
	&#xfa;kolem je, aby proniknuti Kristov&#xfd;m Duchem p&#367;sobili sv&#xfd;mi podn&#283;ty a 
	po&#345;&#xe1;daj&#xed;c&#xed;m vlivem zevnit&#345; jako kvas na &#269;asn&#xe9; z&#xe1;le&#382;itosti tak, aby se konaly 
	v&#382;dycky podle Krista. (34)((34/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi 
	Lumen gentium, &#269;l. 32: AAS 57 (1965), 38; Dekr. o apo&#353;tol&#xe1;tu laik&#367; 
	Apostolicam actuositatem, &#269;l. 5-7.))&nbsp;&nbsp;</p>
  <p>Nesta&#269;&#xed; v&#353;ak, aby byl k&#345;es&#357;ansk&#xfd; lid v n&#283;kter&#xe9;m n&#xe1;rod&#283; p&#345;&#xed;tomen a 
	organizov&#xe1;n, ani nesta&#269;&#xed;, aby apo&#353;toloval p&#345;&#xed;kladem. Ustavuje se a je 
	p&#345;&#xed;tomen k tomu, aby sv&#xfd;m nek&#345;es&#357;ansk&#xfd;m spoluob&#269;an&#367;m hl&#xe1;sal Krista slovem i 
	skutkem a pom&#xe1;hal jim k pln&#xe9;mu p&#345;ijet&#xed; Krista.&nbsp;</p>
  <p>Aby c&#xed;rkev zapustila ko&#345;eny a aby se c&#xed;rkevn&#xed; spole&#269;enstv&#xed; rozr&#367;stalo, k 
	tomu jsou nutn&#xe9; r&#367;zn&#xe9; slu&#382;by. Vznikaj&#xed; z Bo&#382;&#xed;ho podn&#283;tu p&#345;&#xed;mo v kruhu 
	v&#283;&#345;&#xed;c&#xed;ch a v&#353;ichni je maj&#xed; s bedlivou p&#xe9;&#269;&#xed; podporovat a p&#283;stovat. Pat&#345;&#xed; mezi 
	n&#283; slu&#382;by kn&#283;&#382;&#xed;, j&#xe1;hn&#367; a katechist&#367; a Katolick&#xe1; akce. Rovn&#283;&#382; &#345;eholn&#xed;ci a 
	&#345;eholnice prokazuj&#xed; a&#357; modlitbou nebo aktivn&#xed;m p&#367;soben&#xed;m nezbytnou slu&#382;bu, 
	aby se Kristovo kr&#xe1;lovstv&#xed; v du&#353;&#xed;ch ujalo, s&#xed;lilo a &#353;&#xed;&#345;ilo d&#xe1;le.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>DOM&#xc1;C&#xcd; DUCHOVENSTVO&nbsp;</b></p>
  <p><b>16 </b>S velikou radost&#xed; d&#283;kuje c&#xed;rkev za neoceniteln&#xfd; dar kn&#283;&#382;sk&#xe9;ho 
	povol&#xe1;n&#xed;, kter&#xfd; B&#367;h ud&#283;lil tolika mlad&#xfd;m mu&#382;&#367;m v n&#xe1;rodech nov&#283; obr&#xe1;cen&#xfd;ch ke 
	Kristu. C&#xed;rkev toti&#382; zapou&#353;t&#xed; v ka&#382;d&#xe9; lidsk&#xe9; skupin&#283; pevn&#283;ji ko&#345;eny, kdy&#382; 
	jednotliv&#xe9; obce v&#283;&#345;&#xed;c&#xed;ch maj&#xed; ze sv&#xfd;ch &#269;len&#367; vlastn&#xed; slu&#382;ebn&#xed;ky sp&#xe1;sy, kte&#345;&#xed; 
	slou&#382;&#xed; sv&#xfd;m brat&#345;&#xed;m jako biskupov&#xe9;, kn&#283;&#382;&#xed; a j&#xe1;hni. Mlad&#xe9; c&#xed;rkve tak pozvolna 
	dosp&#xed;vaj&#xed; k vytvo&#345;en&#xed; diec&#xe9;zn&#xed; struktury s vlastn&#xed;m duchovenstvem.&nbsp;</p>
  <p>Co tento koncil ustanovil o kn&#283;&#382;sk&#xe9;m povol&#xe1;n&#xed; a v&#xfd;chov&#283;, a&#357; se sv&#283;domit&#283; 
	zachov&#xe1;v&#xe1; tam, kde se c&#xed;rkev teprve zakl&#xe1;d&#xe1;, a u c&#xed;rkv&#xed; mlad&#xfd;ch. Je t&#345;eba 
	br&#xe1;t velmi v&#xe1;&#382;n&#283;, co je &#345;e&#269;eno o t&#283;sn&#xe9;m spojen&#xed; duchovn&#xed; v&#xfd;chovy s v&#xfd;ukou 
	naukovou a pastora&#269;n&#xed;, o &#382;ivot&#283; podle vzoru evangelia bez ohledu na vlastn&#xed; 
	nebo rodinn&#xe9; z&#xe1;jmy a o p&#283;stov&#xe1;n&#xed; hlubok&#xe9;ho smyslu pro tajemstv&#xed; c&#xed;rkve. Tak 
	se bohoslovci znamenit&#283; nau&#269;&#xed; d&#xe1;vat se naplno do slu&#382;by Kristovu T&#283;lu a d&#xed;lu 
	evangelia, lnout na v&#283;rn&#xe9; spolupr&#xe1;ci k sv&#xe9;mu biskupovi a poskytovat dru&#382;nou 
	pomoc spolubrat&#345;&#xed;m. (35)((35/Srov. 2. vat. koncil, Dekr. o v&#xfd;chov&#283; ke 
	kn&#283;&#382;stv&#xed; Optatam totius, &#269;l. 4, 8, 9.))&nbsp;&nbsp;</p>
  <p>K dosa&#382;en&#xed; tohoto v&#353;eobecn&#xe9;ho c&#xed;le a&#357; je cel&#xe1; v&#xfd;chova bohoslovc&#367; pojata ve 
	sv&#283;tle tajemstv&#xed; sp&#xe1;sy, jak se pod&#xe1;v&#xe1; v P&#xed;sm&#283; svat&#xe9;m. Toto tajemstv&#xed; Krista 
	a lidsk&#xe9; sp&#xe1;sy a&#357; nal&#xe9;zaj&#xed; a pro&#382;&#xed;vaj&#xed; zp&#345;&#xed;tomn&#283;n&#xe9; v liturgii. 
	(36)((36/Srov. 2. vat. koncil, Konst. o posv&#xe1;tn&#xe9; liturgii Sacrosanctum 
	Concilium, &#269;l. 17: AAS 56 (1964), 105.))&nbsp;&nbsp;</p>
  <p>Tyto obecn&#xe9; po&#382;adavky kn&#283;&#382;sk&#xe9; v&#xfd;chovy, a to i pastora&#269;n&#xed; a praktick&#xe9;, maj&#xed; 
	b&#xfd;t podle sm&#283;rnic koncilu (37)((37/Srov. 2. vat. koncil, Dekr. o v&#xfd;chov&#283; ke 
	kn&#283;&#382;stv&#xed; Optatam totius, &#269;l. 1.)) spojeny se snahou vyj&#xed;t vst&#345;&#xed;c zvl&#xe1;&#353;tn&#xed;mu 
	zp&#367;sobu my&#353;len&#xed; a jedn&#xe1;n&#xed; vlastn&#xed;ho n&#xe1;roda. Bohoslovci maj&#xed; tedy z&#xed;skat 
	rozhled a bystrost, aby dob&#345;e poznali a dovedli posoudit kulturu sv&#xe9;ho 
	n&#xe1;roda. V oboru filozofie a teologie a&#357; si v&#353;&#xed;maj&#xed; vztah&#367;, kter&#xe9; jsou mezi 
	tradicemi a n&#xe1;bo&#382;enstv&#xed;m jejich vlasti a n&#xe1;bo&#382;enstv&#xed;m k&#345;es&#357;ansk&#xfd;m. 
	(38)((38/Srov. Jan XXIII., enc. Princeps Pastorum, 28.11.1959: AAS 51 
	(1959), 843-844.)) Kn&#283;&#382;sk&#xe1; v&#xfd;chova m&#xe1; rovn&#283;&#382; p&#345;ihl&#xed;&#382;et k pastora&#269;n&#xed;m 
	pot&#345;eb&#xe1;m zem&#283;. Bohoslovci a&#357; studuj&#xed; d&#283;jiny, c&#xed;l a metodu misijn&#xed; &#269;innosti 
	c&#xed;rkve a zvl&#xe1;&#353;tn&#xed; soci&#xe1;ln&#xed;, hospod&#xe1;&#345;sk&#xe9; a kulturn&#xed; pom&#283;ry sv&#xe9;ho lidu. A&#357; 
	jsou vychov&#xe1;v&#xe1;ni v duchu ekumenismu a &#345;&#xe1;dn&#283; p&#345;ipravov&#xe1;ni na bratrsk&#xfd; dialog 
	s nek&#345;es&#357;any. (39)((39/Srov. 2. vat. koncil, Dekr. o ekumenismu Unitatis 
	redintegratio, &#269;l. 4: AAS 57 (1965), 94-96.)) To v&#353;echno vy&#382;aduje, aby se 
	studia ke kn&#283;&#382;stv&#xed; konala, pokud mo&#382;no, v sou&#382;it&#xed; s vlastn&#xed;m n&#xe1;rodem a s 
	jeho zvyky. (40)((40/Srov. Jan XXIII., enc. Princeps Pastorum, 28.11.1959: 
	AAS 51 (1959), 842.)) Kone&#269;n&#283; a&#357; se pe&#269;uje o jejich vy&#353;kolen&#xed; v &#345;&#xe1;dn&#xe9; 
	c&#xed;rkevn&#xed; administrativ&#283;, a to i hospod&#xe1;&#345;sk&#xe9;.&nbsp;</p>
  <p>Nadto by se m&#283;li vybrat schopn&#xed; kn&#283;&#382;&#xed;, kte&#345;&#xed; by si po jist&#xe9; pastora&#269;n&#xed; 
	praxi vykonali vy&#353;&#353;&#xed; studia na univerzit&#xe1;ch, a to i v cizin&#283;, hlavn&#283; v &#344;&#xed;m&#283;, 
	a na jin&#xfd;ch v&#283;deck&#xfd;ch &#xfa;stavech. Mlad&#xe9; c&#xed;rkve tak maj&#xed; m&#xed;t k dispozici 
	p&#345;im&#283;&#345;en&#283; vzd&#283;lan&#xe9; a zku&#353;en&#xe9; kn&#283;ze z vlastn&#xed;ho duchovenstva pro pln&#283;n&#xed; 
	obt&#xed;&#382;n&#283;j&#353;&#xed;ch c&#xed;rkevn&#xed;ch &#xfa;kol&#367;.&nbsp;</p>
  <p>Kde se to bude zd&#xe1;t biskupsk&#xfd;m konferenc&#xed;m vhodn&#xe9;, a&#357; se obnov&#xed; j&#xe1;henstv&#xed; 
	jako trval&#xfd; &#382;ivotn&#xed; stav podle sm&#283;rnic konstituce o c&#xed;rkvi. (41)((41/Srov. 
	2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 29: AAS 57 
	(1965), 36.)) Je toti&#382; z&#xe1;hodno, aby mu&#382;i, kte&#345;&#xed; vykon&#xe1;vaj&#xed; opravdovou 
	j&#xe1;henskou slu&#382;bu t&#xed;m, &#382;e k&#xe1;&#382;ou Bo&#382;&#xed; slovo jako katechist&#xe9;, nebo jm&#xe9;nem 
	far&#xe1;&#345;e a biskupa &#345;&#xed;d&#xed; odlehl&#xe9; k&#345;es&#357;ansk&#xe9; obce, nebo konaj&#xed; soci&#xe1;ln&#xed; &#269;i 
	charitativn&#xed; &#269;innost, byli posiln&#283;ni a t&#283;sn&#283;ji spojeni s olt&#xe1;&#345;em vkl&#xe1;d&#xe1;n&#xed;m 
	rukou, dochovan&#xfd;m u&#382; od apo&#353;tol&#367;, aby pak plnili svou slu&#382;bu &#xfa;&#269;inn&#283;ji s 
	pomoc&#xed; sv&#xe1;tostn&#xe9; milosti j&#xe1;henstv&#xed;.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>KATECHIST&#xc9;&nbsp;</b></p>
  <p><b>17 </b>Rovn&#283;&#382; jsou hodny chv&#xe1;ly &#345;ady katechist&#367;, mu&#382;&#367; i &#382;en, kte&#345;&#xed; se 
	tak velmi zaslou&#382;ili o misijn&#xed; d&#xed;lo mezi pohansk&#xfd;mi n&#xe1;rody. Napln&#283;ni 
	apo&#353;tolsk&#xfd;m duchem poskytuj&#xed; svou rozs&#xe1;hlou a nam&#xe1;havou pr&#xe1;ci jedine&#269;nou a 
	naprosto nutnou pomoc p&#345;i &#353;&#xed;&#345;en&#xed; v&#xed;ry a c&#xed;rkve.&nbsp;</p>
  <p>V na&#353;&#xed; dob&#283;, kdy je nedostatek kl&#xe9;ru pro evangelizaci tak velk&#xfd;ch z&#xe1;stup&#367; a 
	pro pastora&#269;n&#xed; slu&#382;bu, maj&#xed; katechist&#xe9; nanejv&#xfd;&#353; d&#367;le&#382;itou &#xfa;lohu. Proto se m&#xe1; 
	jejich v&#xfd;chova tak zdokonalit a p&#345;izp&#367;sobit kulturn&#xed;mu pokroku, aby jako 
	zdatn&#xed; spolupracovn&#xed;ci kn&#283;&#382;stva mohli co nejl&#xe9;pe vykon&#xe1;vat sv&#367;j &#xfa;&#345;ad, kter&#xfd; 
	se vzhledem k nov&#xfd;m a rozs&#xe1;hlej&#353;&#xed;m povinnostem st&#xe1;v&#xe1; st&#xe1;le n&#xe1;ro&#269;n&#283;j&#353;&#xed;m.&nbsp;</p>
  <p>A&#357; proto roste po&#269;et diec&#xe9;zn&#xed;ch a &#xfa;zemn&#xed;ch &#353;kol, v nich&#382; by se budouc&#xed; 
	katechist&#xe9; vzd&#283;l&#xe1;vali jak v katolick&#xe9;m u&#269;en&#xed;, zejm&#xe9;na v biblistice a 
	liturgice, tak i v katechetick&#xe9; metodice a v pastora&#269;n&#xed; praxi a osvojili si 
	k&#345;es&#357;ansk&#xe9; chov&#xe1;n&#xed; neust&#xe1;l&#xfd;m &#xfa;sil&#xed;m o zbo&#382;nost a svatost &#382;ivota. 
	(42)((42/Srov. Jan XXIII., enc. Princeps Pastorum, 28.11.1959: AAS 51 
	(1959), 855.)) D&#xe1;le se doporu&#269;uje po&#345;&#xe1;dat setk&#xe1;n&#xed; nebo kursy, na nich&#382; si 
	katechist&#xe9; periodicky obnov&#xed; znalosti a dovednosti pot&#345;ebn&#xe9; pro jejich 
	slu&#382;bu a posiln&#xed; a utvrd&#xed; se v duchovn&#xed;m &#382;ivot&#283;. Krom&#283; toho a&#357; je 
	spravedlivou odm&#283;nou postar&#xe1;no o slu&#353;n&#xe9; &#382;ivobyt&#xed; a o soci&#xe1;ln&#xed; zabezpe&#269;en&#xed; 
	t&#283;ch, kdo se zcela v&#283;nuj&#xed; t&#xe9;to pr&#xe1;ci. (43)((43/Jde o tzv. katechisty z 
	povol&#xe1;n&#xed;.))&nbsp;&nbsp;</p>
  <p>Je p&#345;&#xe1;n&#xed;m koncilu, aby se o v&#xfd;chovu a vydr&#382;ov&#xe1;n&#xed; katechist&#367; p&#345;im&#283;&#345;en&#xfd;m 
	zp&#367;sobem starala Posv&#xe1;tn&#xe1; kongregace pro &#353;&#xed;&#345;en&#xed; v&#xed;ry pomoc&#xed; zvl&#xe1;&#353;tn&#xed;ch 
	podpor. Jestli&#382;e se to bude zd&#xed;t pot&#345;ebn&#xe9; a vhodn&#xe9;, a&#357; se zalo&#382;&#xed; D&#xed;lo pro 
	katechisty.&nbsp;</p>
  <p>C&#xed;rkve tak&#xe9; budou vd&#283;&#269;n&#283; uzn&#xe1;vat velkodu&#353;nou pr&#xe1;ci pomocn&#xfd;ch katechist&#367;, 
	jejich&#382; pomoc budou pot&#345;ebovat. Ti ve sv&#xfd;ch obc&#xed;ch &#345;&#xed;d&#xed; modlitby a vyu&#269;uj&#xed;. 
	Je t&#345;eba &#345;&#xe1;dn&#283; se postarat o jejich naukovou a duchovn&#xed; v&#xfd;chovu. Krom&#283; toho 
	je &#382;&#xe1;douc&#xed;, aby tam, kde se to uk&#xe1;&#382;e jako vhodn&#xe9;, bylo katechist&#367;m s dobrou 
	pr&#367;pravou ud&#283;lov&#xe1;no kanonick&#xe9; pov&#283;&#345;en&#xed; p&#345;i ve&#345;ejn&#xe9; liturgick&#xe9; slavnosti, aby 
	konali slu&#382;bu v&#xed;&#345;e s v&#283;t&#353;&#xed; autoritou u lidu.&nbsp;</p>
  <p>&nbsp;</p>
  <p><b>PODPOROV&#xc1;N&#xcd; &#344;EHOLN&#xcd;HO &#381;IVOTA&nbsp;</b></p>
  <p><b>18 </b>Hned od prvn&#xed;ho obdob&#xed; zakl&#xe1;d&#xe1;n&#xed; c&#xed;rkve je t&#345;eba usilovn&#283; 
	podporovat &#345;eholn&#xed; &#382;ivot, kter&#xfd; nejen&#382;e poskytuje vz&#xe1;cnou a naprosto nutnou 
	pomoc misijn&#xed; &#269;innosti, n&#xfd;br&#382; tak&#xe9; je sv&#xfd;m vnit&#345;n&#283;j&#353;&#xed;m zasv&#283;cen&#xed;m Bohu v 
	c&#xed;rkvi z&#345;ejm&#xfd;m projevem a znamen&#xed;m vnit&#345;n&#xed; povahy k&#345;es&#357;ansk&#xe9;ho povol&#xe1;n&#xed;. 
	(44)((44/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 
	31, 44: AAS 57 (1965), 37, 50-51.))&nbsp;&nbsp;</p>
  <p>&#344;eholn&#xed; spole&#269;nosti, kter&#xe9; spolupracuj&#xed; na zakl&#xe1;d&#xe1;n&#xed; c&#xed;rkve, a&#357; se sna&#382;&#xed; 
	b&#xfd;t skrz naskrz proniknuty duchovn&#xed;m bohatstv&#xed;m, j&#xed;m&#382; se vyzna&#269;uje &#345;eholn&#xed; 
	tradice c&#xed;rkve, a vyjad&#345;ovat a p&#345;ed&#xe1;vat je s ohledem na ducha a povahu 
	p&#345;&#xed;slu&#353;n&#xe9;ho n&#xe1;roda. A&#357; pozorn&#283; uva&#382;uj&#xed;, jak by mohly b&#xfd;t p&#345;ejaty do 
	k&#345;es&#357;ansk&#xe9;ho &#345;eholn&#xed;ho &#382;ivota asketick&#xe9; a kontemplativn&#xed; tradice, jejich&#382; 
	semena leckdy vlo&#382;il B&#367;h do star&#xfd;ch kultur ji&#382; p&#345;ed hl&#xe1;s&#xe1;n&#xed;m evangelia.&nbsp;</p>
  <p>V mlad&#xfd;ch c&#xed;rkv&#xed;ch je t&#345;eba vyv&#xed;jet r&#367;zn&#xe9; formy &#345;eholn&#xed;ho &#382;ivota, kter&#xe9; by 
	ukazovaly r&#367;zn&#xe9; str&#xe1;nky Kristova posl&#xe1;n&#xed; a &#382;ivota c&#xed;rkve, v&#283;novaly se r&#367;zn&#xfd;m 
	pastora&#269;n&#xed;m aktivit&#xe1;m a &#345;&#xe1;dn&#283; k nim sv&#xe9; &#269;leny p&#345;ipravovaly. P&#345;esto v&#353;ak 
	biskupsk&#xe9; konference maj&#xed; dohl&#xed;&#382;et, aby se nemno&#382;ily kongregace se stejn&#xfd;m 
	apo&#353;tolsk&#xfd;m c&#xed;lem ke &#353;kod&#283; &#345;eholn&#xed;ho &#382;ivota a apo&#353;tol&#xe1;tu.&nbsp;</p>
  <p>Zvl&#xe1;&#353;tn&#xed; zm&#xed;nku zasluhuj&#xed; r&#367;zn&#xe9; pokusy o trval&#xe9; zaveden&#xed; kontemplativn&#xed;ho 
	&#382;ivota. N&#283;kte&#345;&#xed; se sna&#382;&#xed; naroubovat bohatou tradici sv&#xe9;ho &#345;&#xe1;du p&#345;i zachov&#xe1;n&#xed; 
	prvk&#367; mni&#353;sk&#xe9;ho z&#345;&#xed;zen&#xed;, jin&#xed; se vracej&#xed; k jednoduch&#xfd;m form&#xe1;m star&#xe9;ho 
	mni&#353;stv&#xed;. Ale v&#353;ichni a&#357; usiluj&#xed; o skute&#269;n&#xe9; p&#345;izp&#367;soben&#xed; m&#xed;stn&#xed;m podm&#xed;nk&#xe1;m. 
	Proto&#382;e rozj&#xed;mav&#xfd; &#382;ivot n&#xe1;le&#382;&#xed; k pln&#283; rozvinut&#xe9; p&#345;&#xed;tomnosti c&#xed;rkve, je t&#345;eba 
	ho zav&#xe1;d&#283;t v mlad&#xfd;ch c&#xed;rkv&#xed;ch v&#353;ude.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p align="center"><font color="#663300"><b>KAPITOLA 3&nbsp;</b></font></p>
  <p align="center"><font color="#663300"><b>M&#xcd;STN&#xcd; C&#xcd;RKVE&nbsp;</b></font></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>ROZV&#xcd;JEN&#xcd; MLAD&#xdd;CH C&#xcd;RKV&#xcd;&nbsp;</b></p>
  <p><b>19 </b>D&#xed;lo zalo&#382;en&#xed; c&#xed;rkve ve vymezen&#xe9; skupin&#283; lid&#xed; dos&#xe1;hne ur&#269;it&#xe9;ho 
	c&#xed;le, kdy&#382; spole&#269;enstv&#xed; v&#283;&#345;&#xed;c&#xed;ch, zako&#345;en&#283;n&#xe9; v soci&#xe1;ln&#xed;m &#382;ivot&#283; a do jist&#xe9; 
	m&#xed;ry p&#345;izp&#367;soben&#xe9; m&#xed;stn&#xed; kultu&#345;e, dosp&#283;je k n&#283;jak&#xe9;mu stupni st&#xe1;losti a 
	pevnosti. To znamen&#xe1;, &#382;e m&#xe1;, i kdy&#382; v nedostate&#269;n&#xe9;m po&#269;tu, dom&#xe1;c&#xed; kn&#283;ze, 
	&#345;eholn&#xed;ky i laiky a je vybaveno slu&#382;bami a institucemi, kter&#xe9; jsou nutn&#xe9; k 
	&#382;ivotu Bo&#382;&#xed;ho lidu a k jeho rozmachu pod veden&#xed;m vlastn&#xed;ho biskupa.&nbsp;</p>
  <p>V mlad&#xfd;ch c&#xed;rkv&#xed;ch m&#xe1; &#382;ivot Bo&#382;&#xed;ho lidu dozr&#xe1;vat ve v&#353;ech oblastech 
	k&#345;es&#357;ansk&#xe9;ho &#382;ivota, kter&#xfd; m&#xe1; b&#xfd;t obnoven podle p&#345;edpis&#367; tohoto koncilu. 
	Seskupen&#xed; v&#283;&#345;&#xed;c&#xed;ch se st&#xe1;vaj&#xed; st&#xe1;le uv&#283;dom&#283;leji &#382;iv&#xfd;m spole&#269;enstv&#xed;m v&#xed;ry, 
	liturgie a l&#xe1;sky. Laici se sna&#382;&#xed; ob&#269;anskou a apo&#353;tolskou &#269;innost&#xed; zav&#xe1;d&#283;t v 
	ob&#269;ansk&#xe9; spole&#269;nosti &#345;&#xe1;d l&#xe1;sky a spravedlnosti. Hromadn&#xfd;ch sd&#283;lovac&#xed;ch 
	prost&#345;edk&#367; se u&#382;&#xed;v&#xe1; vhodn&#283; a moud&#345;e. Rodiny &#382;ij&#xed;c&#xed; opravdu k&#345;es&#357;ansky se 
	st&#xe1;vaj&#xed; p&#367;dou, ze kter&#xe9; roste apo&#353;tol&#xe1;t laik&#367; i kn&#283;&#382;sk&#xe1; a &#345;eholn&#xed; povol&#xe1;n&#xed;. 
	A kone&#269;n&#283; v&#xed;ra se vyu&#269;uje p&#345;im&#283;&#345;enou katechez&#xed;, slav&#xed; liturgi&#xed; odpov&#xed;daj&#xed;c&#xed; 
	n&#xe1;rodn&#xed; povaze a vstupuje p&#345;&#xed;hodn&#xfd;m c&#xed;rkevn&#xed;m z&#xe1;konod&#xe1;rstv&#xed;m do nez&#xe1;vadn&#xfd;ch 
	m&#xed;stn&#xed;ch instituc&#xed; a zvyklost&#xed;.&nbsp;</p>
  <p>Biskupov&#xe9; a&#357; jsou spolu se sv&#xfd;m kn&#283;&#382;stvem &#269;&#xed;m d&#xe1;l t&#xed;m v&#xed;ce proniknuti 
	sm&#xfd;&#353;len&#xed;m Krista a c&#xed;rkve, a&#357; c&#xed;t&#xed; a &#382;ij&#xed; se v&#353;eobecnou c&#xed;rkv&#xed;. Spole&#269;enstv&#xed; 
	mlad&#xfd;ch c&#xed;rkv&#xed; s celou c&#xed;rkv&#xed; mus&#xed; z&#367;stat velmi t&#283;sn&#xe9;. A&#357; p&#345;ipoj&#xed; prvky 
	c&#xed;rkevn&#xed; tradice ke sv&#xe9; kultu&#345;e, aby mohutn&#283;l &#382;ivot tajemn&#xe9;ho T&#283;la jak&#xfd;msi 
	vz&#xe1;jemn&#xfd;m p&#345;el&#xe9;v&#xe1;n&#xed;m sil. (1)((1/Srov. Jan XXIII., enc. Princeps Pastorum, 
	28.11.1959: AAS 51 (1959), 838.)) Proto je nutno p&#283;stovat prvky teologick&#xe9;, 
	psychologick&#xe9; i lidsk&#xe9;, kter&#xe9; mohou p&#345;isp&#283;t k r&#367;stu tohoto smyslu pro 
	spole&#269;enstv&#xed; s v&#353;eobecnou c&#xed;rkv&#xed;.&nbsp;</p>
  <p>Tyto c&#xed;rkve jsou velmi &#269;asto v chud&#353;&#xed;ch &#269;&#xe1;stech sv&#283;ta a v&#283;t&#353;inou dosud trp&#xed; 
	velk&#xfd;m nedostatkem kn&#283;&#382;&#xed; a hmotnou nouz&#xed;. Proto velice pot&#345;ebuj&#xed;, aby 
	nep&#345;etr&#382;it&#xe1; misijn&#xed; &#269;innost cel&#xe9; c&#xed;rkve poskytovala prost&#345;edky, kter&#xe9; slou&#382;&#xed; 
	p&#345;edev&#353;&#xed;m r&#367;stu m&#xed;stn&#xed; c&#xed;rkve a dozr&#xe1;v&#xe1;n&#xed; k&#345;es&#357;ansk&#xe9;ho &#382;ivota. Misijn&#xed; 
	&#269;innost mus&#xed; pom&#xe1;hat tak&#xe9; c&#xed;rkv&#xed;m u&#382; d&#xe1;vno zalo&#382;en&#xfd;m, kter&#xe9; se octly ve 
	stavu &#xfa;padku nebo ochablosti.&nbsp;</p>
  <p>Z&#xe1;rove&#328; v&#353;ak a&#357; tyto c&#xed;rkve vyvinou spole&#269;n&#xe9; pastora&#269;n&#xed; &#xfa;sil&#xed; a zalo&#382;&#xed; 
	vhodn&#xe1; d&#xed;la s c&#xed;lem, aby se zv&#283;t&#353;il po&#269;et povol&#xe1;n&#xed; k diec&#xe9;zn&#xed;mu duchovenstvu 
	a do &#345;eholn&#xed;ch spole&#269;nost&#xed; a aby byla tato povol&#xe1;n&#xed; bezpe&#269;n&#283;ji rozpozn&#xe1;na a 
	&#xfa;&#269;inn&#283;ji vyp&#283;stov&#xe1;na. (2)((2/Srov. 2. vat. koncil, Dekr. o slu&#382;b&#283; a &#382;ivot&#283; 
	kn&#283;&#382;&#xed; Presbyterorum ordinis, &#269;l. 11; Dekr. o v&#xfd;chov&#283; ke kn&#283;&#382;stv&#xed; Optatam 
	totius, &#269;l. 2.)) Tak maj&#xed; b&#xfd;t tyto c&#xed;rkve pomalu schopny starat se samy o 
	sebe a pom&#xe1;hat jin&#xfd;m.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>MISIJN&#xcd; &#268;INNOST M&#xcd;STN&#xcd;CH C&#xcd;RKV&#xcd;&nbsp;</b></p>
  <p><b>20 </b>Pon&#283;vad&#382; m&#xed;stn&#xed; c&#xed;rkev je povinna b&#xfd;t co nejdokonalej&#353;&#xed;m obrazem 
	v&#353;eoebcn&#xe9; c&#xed;rkve, a&#357; si dob&#345;e uv&#283;dom&#xed;, &#382;e je posl&#xe1;na tak&#xe9; k t&#283;m, kdo v 
	Krista nev&#283;&#345;&#xed; a kdo s n&#xed; &#382;ij&#xed; na t&#xe9;m&#382;e &#xfa;zem&#xed;, aby sv&#283;dectv&#xed;m &#382;ivota 
	jednotliv&#xfd;ch v&#283;&#345;&#xed;c&#xed;ch a cel&#xe9; obce byla pro n&#283; znamen&#xed;m, kter&#xe9; odkazuje na 
	Krista.&nbsp;</p>
  <p>Mimoto je nutn&#xe1; slu&#382;ba slova, aby se evangelium dostalo ke v&#353;em. Biskup 
	mus&#xed; b&#xfd;t v prvn&#xed; &#345;ad&#283; hlasatelem v&#xed;ry, kter&#xfd; m&#xe1; p&#345;iv&#xe1;d&#283;t ke Kristu nov&#xe9; 
	u&#269;edn&#xed;ky. (3)((3/Srov. 2. vat. koncil, Dekr. o slu&#382;b&#283; a &#382;ivot&#283; kn&#283;&#382;&#xed; 
	Presbyterorum ordinis, &#269;l. 11; Dekr. o v&#xfd;chov&#283; ke kn&#283;&#382;stv&#xed; Optatum totius, 
	&#269;l. 2.)) Aby &#345;&#xe1;dn&#283; plnil tento vzne&#353;en&#xfd; &#xfa;kol, a&#357; d&#367;kladn&#283; sleduje jak 
	situaci ve sv&#xe9;m st&#xe1;du, tak i osobn&#xed; p&#345;edstavy sv&#xfd;ch spoluob&#269;an&#367; o Bohu. 
	P&#345;itom a&#357; m&#xe1; st&#xe1;le na z&#345;eteli tak&#xe9; zm&#283;ny, kter&#xe9; s sebou p&#345;in&#xe1;&#353;&#xed; takzvan&#xe1; 
	urbanizace, pohyb obyvatelstva a n&#xe1;bo&#382;ensk&#xe1; lhostejnost.&nbsp;</p>
  <p>Dom&#xe1;c&#xed; kn&#283;&#382;&#xed; v mlad&#xfd;ch c&#xed;rkv&#xed;ch a&#357; se horliv&#283; daj&#xed; do evangeliza&#269;n&#xed;ho d&#xed;la 
	ve spolupr&#xe1;ci s mision&#xe1;&#345;i p&#345;i&#353;l&#xfd;mi zvenku. S nimi a&#357; vytvo&#345;&#xed; jedin&#xfd; kn&#283;&#382;sk&#xfd; 
	sbor, sjednocen&#xfd; pod biskupovou autoritou, a to nejen k pastoraci v&#283;&#345;&#xed;c&#xed;ch a 
	ke kon&#xe1;n&#xed; bohoslu&#382;eb, ale i k hl&#xe1;s&#xe1;n&#xed; evangelia t&#283;m, kdo jsou mimo. A&#357; 
	projevuj&#xed; ochotu a p&#345;i vhodn&#xe9; p&#345;&#xed;le&#382;itosti, a&#357; se pohotov&#283; nab&#xed;dnou sv&#xe9;mu 
	biskupovi k mision&#xe1;&#345;sk&#xe9;mu d&#xed;lu, kter&#xe9; m&#xe1; b&#xfd;t zapo&#269;ato v odlehl&#xfd;ch a 
	opu&#353;t&#283;n&#xfd;ch kraj&#xed;ch vlastn&#xed; diec&#xe9;ze nebo v jin&#xfd;ch diec&#xe9;z&#xed;ch.&nbsp;</p>
  <p>Stejnou horlivost a&#357; ukazuj&#xed; &#345;eholn&#xed;ci a &#345;eholnice a rovn&#283;&#382; laici v&#367;&#269;i sv&#xfd;m 
	spoluob&#269;an&#367;m, zejm&#xe9;na chud&#353;&#xed;m.&nbsp;</p>
  <p>Biskupsk&#xe9; konference a&#357; pe&#269;uj&#xed; o zaveden&#xed; pravideln&#xfd;ch do&#353;kolovac&#xed;ch kurs&#367; 
	biblick&#xfd;ch, teologick&#xfd;ch, duchovn&#xed;ch a pastora&#269;n&#xed;ch, aby si duchovenstvo 
	vzhledem k pestrosti a m&#283;nlivosti pom&#283;r&#367; dopl&#328;ovalo znalosti teologick&#xe9; v&#283;dy 
	a pastora&#269;n&#xed;ch metod.&nbsp;</p>
  <p>V ostatn&#xed;m je t&#345;eba sv&#283;domit&#283; zachov&#xe1;vat, co tento sn&#283;m stanovil zejm&#xe9;na v 
	dekretu o slu&#382;b&#283; a &#382;ivot&#283; kn&#283;&#382;&#xed;.&nbsp;</p>
  <p>Aby bylo mo&#382;no plnit misijn&#xed; d&#xed;lo m&#xed;stn&#xed; c&#xed;rkve, je zapot&#345;eb&#xed; schopn&#xfd;ch 
	slu&#382;ebn&#xed;k&#367;, kte&#345;&#xed; maj&#xed; b&#xfd;t v&#269;as p&#345;ipravov&#xe1;ni zp&#367;sobem odpov&#xed;daj&#xed;c&#xed;m pom&#283;r&#367;m 
	p&#345;&#xed;slu&#353;n&#xe9; c&#xed;rkve. Proto&#382;e se v&#353;ak lid&#xe9; st&#xe1;le v&#xed;ce seskupuj&#xed;, je nadm&#xed;ru 
	vhodn&#xe9;, aby se biskupsk&#xe9; konference spole&#269;n&#283; radily o nav&#xe1;z&#xe1;n&#xed; dialogu s 
	t&#283;mito skupinami. Jestli&#382;e jsou v n&#283;kter&#xfd;ch zem&#xed;ch skupiny lid&#xed;, kter&#xfd;m 
	zabra&#328;uje p&#345;ijmout katolickou v&#xed;ru to, &#382;e nejsou s to p&#345;izp&#367;sobit se 
	zvl&#xe1;&#353;tn&#xed; form&#283;, jakou tam c&#xed;rkev na sebe vzala, je &#382;&#xe1;douc&#xed;, aby se takov&#xe1; 
	situace &#345;e&#353;ila zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem, (4)((4/Srov. 2. vat. koncil, Dekr. o 
	slu&#382;b&#283; a &#382;ivot&#283; kn&#283;&#382;&#xed; Presbyterorum ordinis, &#269;l. 10, kde se pro usnadn&#283;n&#xed; 
	zvl&#xe1;&#353;tn&#xed;ch pastora&#269;n&#xed;ch prac&#xed; pro r&#367;zn&#xe9; soci&#xe1;ln&#xed; vrstvy p&#345;edv&#xed;d&#xe1; z&#345;&#xed;zen&#xed; 
	osobn&#xed;ch prelatur, pokud to vy&#382;aduje &#345;&#xe1;dn&#xfd; v&#xfd;kon apo&#353;tol&#xe1;tu.)) dokud se 
	nebudou moci v&#353;ichni k&#345;es&#357;an&#xe9; shrom&#xe1;&#382;dit v jednu obec. Jestli&#382;e Apo&#353;tolsk&#xfd; 
	stolec bude m&#xed;t pro tento &#xfa;&#269;el n&#283;jak&#xe9; mision&#xe1;&#345;e, a&#357; si je jednotliv&#xed; 
	biskupov&#xe9; do sv&#xfd;ch diec&#xe9;z&#xed; povol&#xe1;vaj&#xed;, pop&#345;&#xed;pad&#283; s radost&#xed; p&#345;ij&#xed;maj&#xed; a 
	jejich p&#367;soben&#xed; &#xfa;&#269;inn&#283; podporuj&#xed;.&nbsp;</p>
  <p>Aby mision&#xe1;&#345;sk&#xe1; horlivost kvetla u vlastn&#xed;ch krajan&#367;, je velmi vhodn&#xe9;, aby 
	se mlad&#xe9; c&#xed;rkve co nejd&#345;&#xed;ve pod&#xed;lely na v&#353;eobecn&#xe9;m misijn&#xed;m d&#xed;le c&#xed;rkve &#8211; i 
	kdy&#382; samy trp&#xed; nedostatkem kn&#283;&#382;&#xed; &#8211; vys&#xed;l&#xe1;n&#xed;m mision&#xe1;&#345;&#367;, kte&#345;&#xed; by hl&#xe1;sali 
	evangelium po cel&#xe9;m sv&#283;t&#283;. Nebo&#357; spole&#269;enstv&#xed; s celou c&#xed;rkv&#xed; se v jist&#xe9;m 
	smyslu dovr&#353;&#xed; tehdy, a&#382; se i ony budou &#269;inn&#283; pod&#xed;let na misijn&#xed; pr&#xe1;ci u 
	jin&#xfd;ch n&#xe1;rod&#367;.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>APO&#352;TOL&#xc1;T LAIK&#366;&nbsp;</b></p>
  <p><b>21 </b>C&#xed;rkev nen&#xed; doopravdy zalo&#382;ena, ne&#382;ije pln&#xfd;m &#382;ivotem a nen&#xed; 
	dokonal&#xfd;m znamen&#xed;m Krista mezi lidmi, jestli&#382;e spolu s hierarchi&#xed; neexistuje 
	a nepracuje skute&#269;n&#xfd; laik&#xe1;t. Nebo&#357; evangelium se nem&#367;&#382;e vr&#xfd;t hluboko do 
	mysli, &#382;ivota a pr&#xe1;ce n&#xe1;roda bez aktivn&#xed; p&#345;&#xed;tomnosti laik&#367;. Proto se hned 
	p&#345;i zakl&#xe1;d&#xe1;n&#xed; c&#xed;rkve mus&#xed; v&#283;novat nejv&#283;t&#353;&#xed; pozornosti tomu, aby se vytvo&#345;il 
	vysp&#283;l&#xfd; k&#345;es&#357;ansk&#xfd; laik&#xe1;t.&nbsp;</p>
  <p>V&#283;&#345;&#xed;c&#xed; laici toti&#382; pat&#345;&#xed; v pln&#xe9; m&#xed;&#345;e sou&#269;asn&#283; k Bo&#382;&#xed;mu lidu i k ob&#269;ansk&#xe9; 
	spole&#269;nosti. Pat&#345;&#xed; k sv&#xe9;mu n&#xe1;rodu, v n&#283;m&#382; se narodil, na jeho&#382; kulturn&#xed;ch 
	pokladech se za&#269;ali pod&#xed;let p&#345;i sv&#xe9; v&#xfd;chov&#283;, s jeho&#382; &#382;ivotem jsou spojeni 
	mnoha spole&#269;ensk&#xfd;mi pouty, na jeho&#382; pokroku spolupracuj&#xed; vlastn&#xed;m &#xfa;sil&#xed;m ve 
	sv&#xe9;m povol&#xe1;n&#xed; a jeho&#382; probl&#xe9;my c&#xed;t&#xed; a sna&#382;&#xed; se v c&#xed;rkvi v&#xed;rou a k&#345;tem, aby 
	novost&#xed; &#382;ivota a pr&#xe1;ce byli Kristovi, (5)((5/Srov. 1 Kor 15,23.)) aby bylo v 
	Kristu v&#353;echno pod&#345;&#xed;zeno Bohu a B&#367;h aby byl nakonec v&#353;ecko ve v&#353;em. 
	(6)((6/Srov. 1 Kor 15,28.))&nbsp;&nbsp;</p>
  <p>Hlavn&#xed;m &#xfa;kolem laik&#367;, mu&#382;&#367; i &#382;en, je vyd&#xe1;vat sv&#283;dectv&#xed; o Kristu, slovem i 
	&#382;ivotem v rodin&#283;, ve sv&#xe9;m spole&#269;ensk&#xe9;m prost&#345;ed&#xed; i v zam&#283;stn&#xe1;n&#xed;. Na nich m&#xe1; 
	toti&#382; b&#xfd;t zjevn&#xfd; nov&#xfd; &#269;lov&#283;k, stvo&#345;en&#xfd; k Bo&#382;&#xed;mu obrazu ve spravedlnosti a 
	svatosti pravdy. (7)((7/Srov. Ef 4,24.)) Tuto novost &#382;ivota maj&#xed; vyjad&#345;ovat 
	ve spole&#269;ensk&#xe9;m a kulturn&#xed;m prost&#345;ed&#xed; sv&#xe9; vlasti podle tradic sv&#xe9;ho n&#xe1;roda. 
	Maj&#xed; poznat kulturu, ozdravit ji a uchov&#xe1;vat, rozv&#xed;jet v souladu s nov&#xfd;mi 
	podm&#xed;nkami a nakonec ji zdokonalit v Kristu, aby v&#xed;ra v Krista a &#382;ivot 
	c&#xed;rkve nebyly u&#382; n&#283;&#269;&#xed;m ciz&#xed;m spole&#269;nosti, ve kter&#xe9;m &#382;ij&#xed;, n&#xfd;br&#382; aby ji 
	za&#269;aly pronikat a p&#345;etv&#xe1;&#345;et. Se spoluob&#269;any je m&#xe1; pojit up&#345;&#xed;mn&#xe1; l&#xe1;ska, aby 
	na jejich chov&#xe1;n&#xed; bylo vid&#283;t nov&#xe9; pouto univerz&#xe1;ln&#xed; jednoty a solidarity, 
	kter&#xe1; m&#xe1; sv&#367;j zdroj v Kristov&#283; tajemstv&#xed;. A&#357; tak&#xe9; rozs&#xe9;vaj&#xed; v&#xed;ru v Krista 
	mezi t&#283;mi, s kter&#xfd;mi je spojuje &#382;ivot a zam&#283;stn&#xe1;n&#xed;. Tento z&#xe1;vazek je t&#xed;m 
	nal&#xe9;hav&#283;j&#353;&#xed;, &#382;e lid&#xe9; mohou sly&#353;et evangelium a poznat Krista v&#283;t&#353;inou jen od 
	laik&#367;, kte&#345;&#xed; jsou jim bl&#xed;zko. Dokonce, kde je to mo&#382;n&#xe9;, a&#357; jsou laici 
	p&#345;ipraveni spolupracovat bezprost&#345;edn&#283;ji s hierarchi&#xed; a p&#345;ijmout zvl&#xe1;&#353;tn&#xed; 
	posl&#xe1;n&#xed;: hl&#xe1;sat evangelium a sd&#283;lovat k&#345;es&#357;anskou nauku, aby dodali rod&#xed;c&#xed; 
	se c&#xed;rkvi &#382;ivotn&#xed; s&#xed;ly.&nbsp;</p>
  <p>Slu&#382;ebn&#xed;ci c&#xed;rkve a&#357; si velmi v&#xe1;&#382;&#xed; &#269;inn&#xe9;ho apo&#353;tol&#xe1;tu laik&#367;. A&#357; laiky 
	vychov&#xe1;vaj&#xed; k tomu, aby si byli jako Kristovy &#xfa;dy v&#283;domi sv&#xe9; odpov&#283;dnosti za 
	v&#353;echny lidi. A&#357; je d&#367;kladn&#283; pou&#269;uj&#xed; o Kristov&#283; tajemstv&#xed;, a&#357; je uv&#xe1;d&#283;j&#xed; do 
	praktick&#xfd;ch metod a pom&#xe1;haj&#xed; jim v t&#283;&#382;kostech ve smyslu konstituce o c&#xed;rkvi 
	a dekretu o apo&#353;tol&#xe1;tu laik&#367;.&nbsp;</p>
  <p>&#xda;koly a odpov&#283;dnost, vlastn&#xed; a&#357; past&#xfd;&#345;&#367;m, a&#357; laik&#367;m, je t&#345;eba respektovat, 
	ale cel&#xe1; mlad&#xe1; c&#xed;rkev m&#xe1; vyd&#xe1;vat jedin&#xe9; &#382;iv&#xe9; a pevn&#xe9; sv&#283;dectv&#xed; o Kristu, aby 
	se tak stala z&#xe1;&#345;iv&#xfd;m znamen&#xed;m sp&#xe1;sy, kter&#xe1; k n&#xe1;m p&#345;i&#353;la v Kristu.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>R&#366;ZNOST V JEDNOT&#282;&nbsp;</b></p>
  <p><b>22 </b>Semeno, to znamen&#xe1; Bo&#382;&#xed; slovo, ra&#353;&#xed; z dobr&#xe9; p&#367;dy, je zavla&#382;ov&#xe1;no 
	Bo&#382;&#xed; rosou, &#269;erp&#xe1; m&#xed;zu, p&#345;etv&#xe1;&#345;&#xed; ji a asimiluje, a nakonec p&#345;in&#xe1;&#353;&#xed; mnoho 
	plod&#367;. Mlad&#xe9; c&#xed;rkve, zako&#345;en&#283;n&#xe9; v Kristu a postaven&#xe9; na z&#xe1;klad&#283; apo&#353;tol&#367;, 
	p&#345;ij&#xed;maj&#xed; po zp&#367;sobu &#345;&#xe1;du Vt&#283;len&#xed; k podivuhodn&#xe9; v&#xfd;m&#283;n&#283; v&#353;echny poklady 
	n&#xe1;rod&#367;, kter&#xe9; jsou d&#xe1;ny Kristu v d&#283;dictv&#xed;. (8)((8/Srov. &#381; 2,8.)) Vyp&#367;j&#269;uj&#xed; 
	si z oby&#269;ej&#367; a tradic, moudrosti a nauk, um&#283;n&#xed; a dovednost&#xed; sv&#xfd;ch n&#xe1;rod&#367; 
	v&#353;echno, co m&#367;&#382;e p&#345;isp&#283;t k oslaven&#xed; Stvo&#345;itele, k osv&#283;tlen&#xed; milosti 
	Spasitele a k spr&#xe1;vn&#xe9;mu k&#345;es&#357;ansk&#xe9;mu &#382;ivotu. (9)((9/Srov. 2. vat. koncil, 
	V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 13: AAS 57 (1965), 17-18.))&nbsp;&nbsp;</p>
  <p>K dosa&#382;en&#xed; tohoto c&#xed;le je pot&#345;eb&#xed;, aby v ka&#382;d&#xe9; velk&#xe9; takzvan&#xe9; 
	soci&#xe1;ln&#283;-kulturn&#xed; oblasti byl d&#xe1;n podn&#283;t k teologick&#xe9;mu b&#xe1;d&#xe1;n&#xed;, kter&#xe9; by ve 
	sv&#283;tle tradice v&#353;eobecn&#xe9; c&#xed;rkve nov&#283; zkoumalo fakta a slova zjeven&#xe1; Bohem, 
	zaznamenan&#xe1; v P&#xed;sm&#283; svat&#xe9;m a vykl&#xe1;dan&#xe1; c&#xed;rkevn&#xed;mi otci a u&#269;itelsk&#xfd;m &#xfa;&#345;adem 
	c&#xed;rkve. Takto se l&#xe9;pe objasn&#xed;, jak&#xfd;mi cestami m&#367;&#382;e v&#xed;ra hledat porozum&#283;n&#xed; s 
	p&#345;ihl&#xe9;dnut&#xed;m k filozofii &#269;i moudrosti n&#xe1;rod&#367; a jak&#xfd;m zp&#367;sobem se mohou 
	zvyky, ch&#xe1;p&#xe1;n&#xed; &#382;ivota a soci&#xe1;ln&#xed; &#345;&#xe1;d uv&#xe9;st do souladu s mravnost&#xed;, kterou 
	vyslovuje Bo&#382;&#xed; zjeven&#xed;. Tak se projev&#xed; mo&#382;nost pronikav&#283;j&#353;&#xed;ho p&#345;izp&#367;soben&#xed; v 
	cel&#xe9;m rozsahu k&#345;es&#357;ansk&#xe9;ho &#382;ivota. T&#xed;mto postupem se tak&#xe9; vylou&#269;&#xed; ka&#382;d&#xfd; druh 
	synkretismu a fale&#353;n&#xe9;ho partikularismu, k&#345;es&#357;ansk&#xfd; &#382;ivot se p&#345;izp&#367;sob&#xed; duchu 
	a sv&#xe9;r&#xe1;zu t&#xe9; kter&#xe9; kultury (10)((10/Srov. proslov Pavla VI. p&#345;i svato&#345;e&#269;en&#xed; 
	ugandsk&#xfd;ch mu&#269;edn&#xed;k&#367; 18.10.1964: AAS 56 (1964), 908.)) a zvl&#xe1;&#353;tn&#xed; tradice i 
	vlastn&#xed; vlohy ka&#382;d&#xe9;ho n&#xe1;rodn&#xed;ho spole&#269;enstv&#xed; budou oz&#xe1;&#345;eny sv&#283;tlem evangelia 
	a p&#345;evzaty do katolick&#xe9; jednoty. Nov&#xe9; m&#xed;stn&#xed; c&#xed;rkve, ozdoben&#xe9; sv&#xfd;mi 
	tradicemi, budou m&#xed;t nakonec sv&#xe9; m&#xed;sto v c&#xed;rkevn&#xed;m spole&#269;enstv&#xed;. P&#345;itom 
	z&#367;stane nedot&#269;eno prvenstv&#xed; Petrova stolce, kter&#xfd; p&#345;edsed&#xe1; cel&#xe9;mu 
	shrom&#xe1;&#382;d&#283;n&#xed; l&#xe1;sky. (11)((11/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi 
	Lumen gentium, &#269;l. 13: AAS 57 (1965), 18.))&nbsp;&nbsp;</p>
  <p>Je tedy &#382;&#xe1;douc&#xed;, a je to zcela na m&#xed;st&#283;, aby se biskupsk&#xe9; konference v 
	ka&#382;d&#xe9; velk&#xe9; soci&#xe1;ln&#283;-kulturn&#xed; oblasti mezi sebou tak sjednotily, aby mohly v 
	duchu svornosti a na z&#xe1;klad&#283; spole&#269;n&#xfd;ch dohod pracovat na tomto pl&#xe1;nu 
	p&#345;izp&#367;soben&#xed;.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p align="center"><font color="#663300"><b>KAPITOLA 4&nbsp;</b></font></p>
  <p align="center"><font color="#663300"><b>MISION&#xc1;&#344;I&nbsp;</b></font></p>
  <p align="center"><font color="#663300"><b>&nbsp;&nbsp;</b></font></p>
  <p><b>MISIJN&#xcd; POVOL&#xc1;N&#xcd;&nbsp;</b></p>
  <p><b>23 </b>A&#269;koli na ka&#382;d&#xe9;ho Kristova u&#269;edn&#xed;ka p&#345;ipad&#xe1; p&#345;&#xed;slu&#353;n&#xfd; d&#xed;l z&#xe1;vazku 
	&#353;&#xed;&#345;it v&#xed;ru, (1)((1/2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, 
	&#269;l. 17: AAS 57 (1965), 21.)) Kristus P&#xe1;n v&#382;dy povol&#xe1;v&#xe1; z &#345;ad u&#269;edn&#xed;k&#367; ty, 
	kter&#xe9; s&#xe1;m chce, aby byli s n&#xed;m a aby je pos&#xed;lal k&#xe1;zat n&#xe1;rod&#367;m. (2)((2/Srov. 
	Mk 3,13n.)) Proto skrze Ducha svat&#xe9;ho, kter&#xfd; ke spole&#269;n&#xe9;mu prosp&#283;chu 
	rozd&#283;luje zvl&#xe1;&#353;tn&#xed; dary, jak s&#xe1;m chce, (3)((3/1 Kor 12,11.)) vnuk&#xe1; do srdce 
	jednotlivc&#367; mision&#xe1;&#345;sk&#xe9; povol&#xe1;n&#xed;. Sou&#269;asn&#283; v c&#xed;rkvi uv&#xe1;d&#xed; v &#382;ivot instituty, 
	(4)((4/Pod n&#xe1;zvem &#8222;instituty&#8220; se rozum&#283;j&#xed; &#345;&#xe1;dy, kongregace, instituce a 
	sdru&#382;en&#xed;, kter&#xe9; pracuj&#xed; v&nbsp;misi&#xed;ch.)) kter&#xe9; na sebe berou &#xfa;kol hl&#xe1;sat 
	evangelium, n&#xe1;le&#382;ej&#xed;c&#xed; cel&#xe9; c&#xed;rkvi, jako svou vlastn&#xed; povinnost.&nbsp;</p>
  <p>Znamen&#xed; zvl&#xe1;&#353;tn&#xed;ho povol&#xe1;n&#xed; je vid&#283;t na t&#283;ch, kdo jsou obda&#345;eni pot&#345;ebn&#xfd;m 
	zalo&#382;en&#xed;m, maj&#xed; &#382;&#xe1;douc&#xed; vlohy a nad&#xe1;n&#xed; a tak&#xe9; jsou ochotni v&#283;novat se 
	misijn&#xed;mu d&#xed;lu. (5)((5/Srov. Pius XI., enc. Rerum Ecclesiae, 28.2.1926: AAS 
	18 (1926), 69-71; Pius XII., enc. Saeculo exeunte, 13.6.1940: AAS 32 (1940), 
	256; enc. Evangelii Praecones, 2.6.1951: AAS 43 (1951), 506.)) Mohou to b&#xfd;t 
	dom&#xe1;c&#xed; nebo zahrani&#269;n&#xed; kn&#283;&#382;&#xed;, &#345;eholn&#xed;ci i laici. Posl&#xe1;ni pr&#xe1;voplatnou 
	autoritou jdou ve v&#xed;&#345;e a poslu&#353;nosti za t&#283;mi, kdo jsou daleko od Krista. 
	Jsou odd&#283;leni k d&#xed;lu, k n&#283;mu&#382; je P&#xe1;n povolal, (6)((6/Srov. Sk 13,2.)) jako 
	slu&#382;ebn&#xed;ci evangelia, &#8222;aby se tak pohan&#xe9; stali milou ob&#283;t&#xed;, posv&#283;cenou od 
	Ducha svat&#xe9;ho&#8220; (&#344;&#xed;m 15,16).&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>MISION&#xc1;&#344;SK&#xc1; SPIRITUALITA&nbsp;</b></p>
  <p><b>24 </b>Na Bo&#382;&#xed; vol&#xe1;n&#xed; m&#xe1; &#269;lov&#283;k odpov&#283;d&#283;t tak, &#382;e ned&#xe1; na to, k &#269;emu 
	rad&#xed; t&#283;lo a krev, (7)((7/Srov. Gal 1,16.)) ale zcela se zasv&#283;t&#xed; d&#xed;lu 
	evangelia. Tuto odpov&#283;&#271; v&#353;ak je schopen d&#xe1;t, jen kdy&#382; ho povzbud&#xed; a pos&#xed;l&#xed; 
	Duch svat&#xfd;. Kdo je pos&#xed;l&#xe1;n, vstupuje do &#353;l&#xe9;p&#283;j&#xed; &#382;ivota a posl&#xe1;n&#xed; toho, kter&#xfd; 
	&#8222;s&#xe1;m sebe se z&#345;ekl, vzal na sebe p&#345;irozenost slu&#382;ebn&#xed;ka&#8220; (Flp 2,7). M&#xe1; tedy 
	b&#xfd;t rozhodnut po cel&#xfd; &#382;ivot vytrvat ve sv&#xe9;m povol&#xe1;n&#xed;, vzd&#xe1;t se sebe a v&#353;eho, 
	co bylo do t&#xe9; doby jeho, a v&#353;em se st&#xe1;t v&#353;&#xed;m. (8)((8/Srov. 1 Kor 9,22.))&nbsp;&nbsp;</p>
  <p>Kdy&#382; hl&#xe1;s&#xe1; evangelium mezi pohansk&#xfd;mi n&#xe1;rody, a&#357; je s d&#367;v&#283;rou seznamuje s 
	tajemstv&#xed;m Krista, kter&#xe9;ho zastupuje. V n&#283;m a&#357; m&#xe1; odvahu mluvit, jak je 
	t&#345;eba, (9)((9/Srov. Ef 6,19n; Sk 4,31.)) a a&#357; se nestyd&#xed; za pohor&#353;en&#xed; k&#345;&#xed;&#382;e. 
	A&#357; jde ve stop&#xe1;ch sv&#xe9;ho Mistra, tich&#xe9;ho a pokorn&#xe9;ho srdcem, a zjevn&#283; 
	ukazuje, &#382;e jeho jho netla&#269;&#xed; a b&#345;emeno net&#xed;&#382;&#xed;. (10)((10/Mt 11,29n.)) &#381;ivotem 
	opravdu podle evangelia, (11)((11/Srov. Benedikt XV., enc. Maximum illud, 
	30.11.1919: AAS 11 (1919), 449-450.)) velkou trp&#283;livost&#xed;, velkodu&#353;nost&#xed;, 
	dobrotivost&#xed; a nep&#345;edst&#xed;ranou l&#xe1;skou (12)((12/Srov. 2 Kor 6,4n.)) a&#357; vyd&#xe1;v&#xe1; 
	sv&#xe9;mu P&#xe1;nu sv&#283;dectv&#xed;, bude-li t&#345;eba a&#382; k prolit&#xed; krve. Bude si vypro&#353;ovat od 
	Boha s&#xed;lu a state&#269;nost, a pak pozn&#xe1; ze zku&#353;enosti, &#382;e i ve velk&#xe9;m sou&#382;en&#xed; a 
	v nejv&#283;t&#353;&#xed; chudob&#283; lze opl&#xfd;vat radost&#xed;. (13)((13/Srov. 2 Kor 8,2.)) A&#357; je 
	p&#345;esv&#283;d&#269;en, &#382;e poslu&#353;nost je zvl&#xe1;&#353;tn&#xed; ctnost Kristova slu&#382;ebn&#xed;ka, nebo&#357; 
	Kristus svou poslu&#353;nost&#xed; vykoupil lidstvo.&nbsp;</p>
  <p>Aby hlasatel&#xe9; evangelia nezanedbali milost, kter&#xe1; v nich je, maj&#xed; se denn&#283; 
	duchovn&#283; obnovovat. (14)((14/Srov. 1 Tim 4,14; Ef 4,23; 2 Kor 4,16.)) 
	Ordin&#xe1;&#345;i a p&#345;edstaven&#xed; a&#357; v pravideln&#xfd;ch lh&#367;t&#xe1;ch svol&#xe1;vaj&#xed; mision&#xe1;&#345;e, aby se 
	pos&#xed;lili nad&#283;j&#xed; sv&#xe9;ho povol&#xe1;n&#xed; a obnovili v apo&#353;tolsk&#xe9; slu&#382;b&#283;. Mohou k tomu 
	za&#345;&#xed;dit i zvl&#xe1;&#353;tn&#xed; domy.&nbsp;</p>
  <p>&nbsp;</p>
  <p><b>DUCHOVN&#xcd; A MRAVN&#xcd; V&#xdd;CHOVA&nbsp;</b></p>
  <p><b>25 </b>K sv&#xe9;mu vzne&#353;en&#xe9;mu &#xfa;kolu mus&#xed; b&#xfd;t budouc&#xed; mision&#xe1;&#345; p&#345;ipravov&#xe1;n 
	zvl&#xe1;&#353;tn&#xed; v&#xfd;chovou duchovn&#xed; a mravn&#xed;. (15)((15/Srov. Benedikt XV., enc. 
	Maximum illud, 30.11.1919: AAS 11 (1919), 448-449; Pius XII., enc. Evangelii 
	Praecones, 2.6.1951: AAS 43 (1951), 507. P&#345;i v&#xfd;chov&#283; kn&#283;&#382;&#xed; mision&#xe1;&#345;&#367; a&#357; se 
	bere z&#345;etel tak&#xe9; na to, co je stanoveno v Dekretu o v&#xfd;chov&#283; ke kn&#283;&#382;stv&#xed; 
	Optatam totius 2. vatik&#xe1;nsk&#xe9;ho koncilu.)) Mus&#xed; p&#345;ece b&#xfd;t podnikav&#xfd;, 
	spolehliv&#xfd; v prov&#xe1;d&#283;n&#xed; sv&#xfd;ch &#xfa;kol&#367;, vytrval&#xfd; v nesn&#xe1;z&#xed;ch, mus&#xed; trp&#283;liv&#283; a 
	state&#269;n&#283; sn&#xe1;&#353;et samotu, &#xfa;navu i ne&#xfa;sp&#283;chy v pr&#xe1;ci. S up&#345;&#xed;mnou mysl&#xed; a s 
	otev&#345;en&#xfd;m srdcem p&#367;jde vst&#345;&#xed;c lidem. R&#xe1;d p&#345;ijme povinnosti, kter&#xe9; mu budou 
	sv&#283;&#345;eny. Velkodu&#353;n&#283; se p&#345;izp&#367;sob&#xed; tak&#xe9; ciz&#xed;m mrav&#367;m n&#xe1;rod&#367; a m&#283;n&#xed;c&#xed;m se 
	situac&#xed;m. Svorn&#283; a ve vz&#xe1;jemn&#xe9; l&#xe1;sce bude spolupracovat s brat&#345;&#xed;mi a se 
	v&#353;emi, kdo se v&#283;nuj&#xed; t&#xe9;mu&#382; d&#xed;lu, aby podle vzoru apo&#353;tolsk&#xe9; obce spolu s 
	v&#283;&#345;&#xed;c&#xed;mi m&#283;li jedno srdce a jednu du&#353;i. (16)((16/Srov. Sk 2,42; 4,32.))&nbsp;&nbsp;</p>
  <p>Tyto du&#353;evn&#xed; vlastnosti se maj&#xed; u&#382; v dob&#283; v&#xfd;chovy pe&#269;liv&#283; cvi&#269;it a p&#283;stovat 
	a tak&#xe9; povzn&#xe1;&#353;et a &#382;ivit duchovn&#xed;m &#382;ivotem. Mision&#xe1;&#345; jako &#269;lov&#283;k proniknut&#xfd; 
	&#382;ivou v&#xed;rou a pevnou nad&#283;j&#xed; mus&#xed; b&#xfd;t mu&#382;em modlitby. A&#357; v n&#283;m &#382;hne duch 
	s&#xed;ly, l&#xe1;sky a rozvahy. (17)((17/Srov. 2 Tim 1,7.)) A&#357; se nau&#269;&#xed; b&#xfd;t spokojen 
	s t&#xed;m, co m&#xe1;. (18)((18/Srov. Flp 4,11.)) V duchu ob&#283;ti a&#357; nos&#xed; na sob&#283; 
	znamen&#xed; Je&#382;&#xed;&#353;ovy smrti, aby i Je&#382;&#xed;&#353;&#367;v &#382;ivot byl zjeven na t&#283;ch, ke kter&#xfd;m je 
	posl&#xe1;n. (19)((19/Srov. 2 Kor 4,10nn.)) V horlivosti o du&#353;e a&#357; r&#xe1;d vynalo&#382;&#xed; 
	v&#353;echno, i s&#xe1;m sebe a&#357; vyd&#xe1; pro du&#353;e, (20)((20/Srov. 2 Kor 12,15nn.)) aby 
	tak &#8222;ka&#382;dodenn&#xed;m kon&#xe1;n&#xed;m sv&#xfd;ch povinnost&#xed; rostl v l&#xe1;sce k Bohu a bli&#382;n&#xed;mu&#8220;. 
	(21)((21/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 
	41: AAS 57 (1965), 46.)) Tak s Kristem v poslu&#353;nosti v&#367;&#269;i Otcov&#283; v&#367;li bude 
	pokra&#269;ovat pod hierarchickou autoritou c&#xed;rkve v jeho posl&#xe1;n&#xed; a bude 
	spolupracovat na tajemstv&#xed; sp&#xe1;sy.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>TEORETICK&#xc1; A PRAKTICK&#xc1; P&#344;&#xcd;PRAVA&nbsp;</b></p>
  <p><b>26 </b>Ti, kte&#345;&#xed; budou posl&#xe1;ni k r&#367;zn&#xfd;m pohansk&#xfd;m n&#xe1;rod&#367;m, mus&#xed; b&#xfd;t jako 
	dob&#345;&#xed; Kristovi slu&#382;ebn&#xed;ci vychov&#xe1;ni &#8222;pravdami v&#xed;ry a spr&#xe1;vn&#xe9;ho u&#269;en&#xed;&#8220; (1 Tim 
	4,6). Budou je &#269;erpat p&#345;edev&#353;&#xed;m z P&#xed;sma svat&#xe9;ho a budou se sna&#382;it vniknout 
	do Kristova tajemstv&#xed;, nebo&#357; budou Kristov&#xfd;mi hlasateli a sv&#283;dky.&nbsp;</p>
  <p>Proto mus&#xed; b&#xfd;t v&#353;ichni mision&#xe1;&#345;i &#8211; kn&#283;&#382;&#xed;, brat&#345;i, sestry i laici, ka&#382;d&#xfd; 
	podle sv&#xe9;ho stavu &#8211; p&#345;ipravov&#xe1;ni a vzd&#283;l&#xe1;v&#xe1;ni, aby mohli dost&#xe1;t po&#382;adavk&#367;m 
	sv&#xe9; budouc&#xed; pr&#xe1;ce. (22)((22/Srov. Benedikt XV., enc. Maximum illud, 
	30.11.1919: AAS 11 (1919), 440; Pius XII., enc. Evangelii Praecones, 
	2.6.1951: AAS 43 (1951), 507.)) Od sam&#xe9;ho za&#269;&#xe1;tku a&#357; je jejich teoretick&#xe9; 
	vzd&#283;l&#xe1;v&#xe1;n&#xed; uspo&#345;&#xe1;d&#xe1;no tak, aby p&#345;ihl&#xed;&#382;elo k v&#353;eobecnosti c&#xed;rkve i k r&#367;znosti 
	n&#xe1;rod&#367;. To plat&#xed; o v&#353;ech oborech, ve kter&#xfd;ch se p&#345;ipravuj&#xed; na svou slu&#382;bu. 
	Plat&#xed; to i o jin&#xfd;ch v&#283;d&#xe1;ch, jejich&#382; studium je pro n&#283; u&#382;ite&#269;n&#xe9;, aby m&#283;li 
	v&#353;eobecn&#xe9; znalosti o n&#xe1;rodech, kultur&#xe1;ch a n&#xe1;bo&#382;enstv&#xed;ch, a to nejen 
	vzhledem k minulosti, ale i k p&#345;&#xed;tomnosti. Nebo&#357; kdo hodl&#xe1; j&#xed;t k jin&#xe9;mu 
	n&#xe1;rodu, mus&#xed; p&#345;istupovat s &#xfa;ctou k jeho d&#283;dictv&#xed;, jazyku a oby&#269;ej&#367;m. Pro 
	budouc&#xed;ho mision&#xe1;&#345;e je na prvn&#xed;m m&#xed;st&#283; nezbytn&#xe9; studovat misiologii, poznat 
	nauku a p&#345;edpisy c&#xed;rkve o misijn&#xed; &#269;innosti; mus&#xed; v&#283;d&#283;t, jak&#xfd;mi cestami 
	pro&#353;li hlasatel&#xe9; evangelia b&#283;hem stalet&#xed;; mus&#xed; zn&#xe1;t sou&#269;asn&#xfd; stav misi&#xed; a 
	metody, kter&#xe9; se v sou&#269;asnosti pova&#382;uj&#xed; za zvl&#xe1;&#353;&#357; &#xfa;&#269;inn&#xe9;. (23)((23/Srov. 
	Benedikt XV., enc. Maximum illud, 30.11.1919: AAS 11 (1919), 448; dekr. 
	Posv. kongregace pro &#353;&#xed;&#345;en&#xed; v&#xed;ry, 20.5.1923: AAS 15 (1923), 369-370; Pius 
	XII., enc. Saeculo exeunte, 13.6.1940: AAS 32 (1940), 256; enc. Evangelii 
	Praecones, 2.6.1951: AAS 43 (1951), 507; Jan XXIII., enc. Princeps Pastorum, 
	28.11.1959: AAS 51 (1959), 843-844.))&nbsp;&nbsp;</p>
  <p>I kdy&#382; m&#xe1; b&#xfd;t cel&#xe1; tato v&#xfd;chova zam&#283;&#345;ena na pastoraci, p&#345;ece je t&#345;eba 
	poskytnout mision&#xe1;&#345;&#367;m tak&#xe9; zvl&#xe1;&#353;tn&#xed; a soustavnou p&#345;&#xed;pravu k apo&#353;tol&#xe1;tu, a to 
	jak teoretick&#xfd;m &#353;kolen&#xed;m, tak praktick&#xfd;mi cvi&#269;en&#xed;mi. (24)((24/2. vat. 
	koncil, Dekr. o v&#xfd;chov&#283; ke kn&#283;&#382;stv&#xed; Optatam totius, &#269;l. 19-21. Srov. tak&#xe9; 
	apo&#353;t. konst. Sedes Sapienmtiae s v&#353;eobecn&#xfd;mi statuty, 31.5.1956: AAS 48 
	(1956), 354-365.))&nbsp;&nbsp;</p>
  <p>Co nejv&#xed;c brat&#345;&#xed; a sester a&#357; dostane dobrou v&#xfd;uku a v&#xfd;cvik v oboru 
	katechetiky, aby mohli je&#353;t&#283; l&#xe9;pe spolupracovat v apo&#353;tol&#xe1;t&#283;.&nbsp;</p>
  <p>Tak&#xe9; ti, kdo p&#345;evezmou v misijn&#xed; &#269;innosti pouze do&#269;asn&#xfd; &#xfa;kol, nutn&#283; 
	pot&#345;ebuj&#xed; p&#345;&#xed;pravu odpov&#xed;daj&#xed;c&#xed; jejich za&#345;azen&#xed;.&nbsp;</p>
  <p>Toto v&#353;eobecn&#xe9; &#353;kolen&#xed; a&#357; se dopln&#xed; v zem&#xed;ch, do kter&#xfd;ch jsou mision&#xe1;&#345;i 
	posl&#xe1;ni, aby tak d&#367;kladn&#283;ji poznali d&#283;jiny, soci&#xe1;ln&#xed; struktury a zvyky 
	n&#xe1;rod&#367;, aby z&#xed;skali vhled do jejich mravn&#xed;ho &#345;&#xe1;du, n&#xe1;bo&#382;ensk&#xfd;ch p&#345;&#xed;kaz&#367; a 
	p&#345;edstav, jak&#xe9; si vytvo&#345;ily ve sv&#xfd;ch posv&#xe1;tn&#xfd;ch tradic&#xed;ch o Bohu, o sv&#283;t&#283; a 
	o &#269;lov&#283;ku. (25)((25/Pius XII., enc. Evangelii Praecones, 2.6.1951: AAS 43 
	(1951), 523-524.)) Jejich jazyk&#367;m a&#357; se nau&#269;&#xed; natolik, aby jich dovedli 
	u&#382;&#xed;vat plynn&#283; a spr&#xe1;vn&#283; a t&#xed;m si usnadnili p&#345;&#xed;stup k mysli i srdci lid&#xed;. 
	(26)((26/Benedikt XV., enc. Maximum illud, 30.11.1919: AAS 11 (1919), 448; 
	Pius XII., enc. Evangelii Praecones, 2.6.1951: AAS 43 (1951), 507.)) Krom&#283; 
	toho a&#357; jsou n&#xe1;le&#382;it&#283; obezn&#xe1;meni se zvl&#xe1;&#353;tn&#xed;mi pastora&#269;n&#xed;mi pot&#345;ebami.&nbsp;</p>
  <p>N&#283;kte&#345;&#xed; mision&#xe1;&#345;i a&#357; jsou d&#367;kladn&#283;ji p&#345;ipravov&#xe1;ni v misiologick&#xfd;ch 
	institutech nebo na jin&#xfd;ch fakult&#xe1;ch &#269;i univerzit&#xe1;ch, aby mohli &#xfa;sp&#283;&#353;n&#283;ji 
	zast&#xe1;vat speci&#xe1;ln&#xed; &#xfa;koly. (27)((27/Srov. Pius XII., enc. Fidei donum, 
	15.6.1957: AAS 49 (1957), 234.)) Sv&#xfd;m vzd&#283;l&#xe1;n&#xed;m budou moci b&#xfd;t n&#xe1;pomocni 
	ostatn&#xed;m mision&#xe1;&#345;&#367;m v jejich mision&#xe1;&#345;sk&#xe9;m d&#xed;le, kter&#xe9; se zejm&#xe9;na v na&#353;&#xed; dob&#283; 
	setk&#xe1;v&#xe1; s tolika t&#283;&#382;kostmi, ale i mo&#382;nostmi. Nadto je velmi &#382;&#xe1;douc&#xed;, aby 
	oblastn&#xed; biskupov&#xe9; konference m&#283;ly po ruce dostatek takov&#xfd;ch odborn&#xed;k&#367;, 
	jejich&#382; znalost&#xed; a zku&#353;enost&#xed; by p&#345;i obt&#xed;&#382;n&#xfd;ch probl&#xe9;mech sv&#xe9;ho &#xfa;&#345;adu mohly 
	prosp&#283;&#353;n&#283; vyu&#382;&#xed;vat. A&#357; nechyb&#283;j&#xed; ani odborn&#xed;ci, kte&#345;&#xed; se dokonale vyznaj&#xed; v 
	p&#345;&#xed;strojov&#xe9; technice a v hromadn&#xfd;ch sd&#283;lovac&#xed;ch prost&#345;edc&#xed;ch, jejich&#382; 
	d&#367;le&#382;itost by nikdo nem&#283;l podce&#328;ovat.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>INSTITUTY P&#366;SOB&#xcd;C&#xcd; V MISI&#xcd;CH&nbsp;</b></p>
  <p><b>27 </b>Toto v&#353;echno je sice naprosto nutn&#xe9; pro ka&#382;d&#xe9;ho, kdo je posl&#xe1;n k 
	pohansk&#xfd;m n&#xe1;rod&#367;m, ve skute&#269;nosti v&#353;ak sotva dosa&#382;iteln&#xe9; pro jednotlivce. 
	Kdy&#382; tedy uk&#xe1;zala zku&#353;enost, &#382;e misijn&#xed; d&#xed;lo nemohou pln&#283; konat jednotlivci, 
	sdru&#382;ily se jednotliv&#xe9; osoby se stejn&#xfd;m povol&#xe1;n&#xed;m do institut&#367;, v nich&#382; se 
	spojen&#xfd;mi silami n&#xe1;le&#382;it&#283; p&#345;ipravuj&#xed; a pak to d&#xed;lo&nbsp;jm&#xe9;nem c&#xed;rkve a podle 
	pokyn&#367; hierarchick&#xe9; autority vykon&#xe1;vaj&#xed;. Tyto instituty nesly po mnoho 
	stolet&#xed; t&#xed;hu dne a horka, a&#357; se v&#283;novaly misijn&#xed; pr&#xe1;ci &#xfa;pln&#283; nebo z&#269;&#xe1;sti. 
	Svat&#xfd; stolec jim &#269;asto sv&#283;&#345;il k evangelizov&#xe1;n&#xed; rozlehl&#xe1; &#xfa;zem&#xed;, ve kter&#xfd;ch 
	shrom&#xe1;&#382;dily Bohu nov&#xfd; lid, m&#xed;stn&#xed; c&#xed;rkev, seskupenou kolem vlastn&#xed;ch 
	past&#xfd;&#345;&#367;. C&#xed;rkv&#xed;m, kter&#xe9; zalo&#382;ily sv&#xfd;m potem, ba i svou krv&#xed;, budou svou 
	horlivost&#xed; a zku&#353;enost&#xed; k slu&#382;b&#xe1;m v bratrsk&#xe9; spolupr&#xe1;ci bu&#271; t&#xed;m, &#382;e 
	p&#345;evezmou duchovn&#xed; spr&#xe1;vu, nebo t&#xed;m, &#382;e budou plnit zvl&#xe1;&#353;tn&#xed; &#xfa;koly pro 
	spole&#269;n&#xe9; dobro.&nbsp;</p>
  <p>N&#283;kdy p&#345;evezmou n&#283;kter&#xe9; n&#xe1;ro&#269;n&#283;j&#353;&#xed; pr&#xe1;ce v r&#xe1;mci cel&#xe9; oblasti, nap&#345;. 
	hl&#xe1;s&#xe1;n&#xed; evangelia u skupin nebo n&#xe1;rod&#367;, kter&#xe9; z n&#283;jak&#xfd;ch zvl&#xe1;&#353;tn&#xed;ch d&#367;vod&#367; 
	snad dosud nep&#345;ijaly evangelijn&#xed; zv&#283;sti nebo j&#xed; a&#382; doposud odporovaly. 
	(28)((28/Srov. 2. vat. koncil, Dekr. o slu&#382;b&#283; a &#382;ivot&#283; kn&#283;&#382;&#xed; Presbyterorum 
	ordinis, &#269;l. 10, kde se mluv&#xed; o diec&#xe9;z&#xed;ch, osobn&#xed;ch prelatur&#xe1;ch apod.))&nbsp;&nbsp;</p>
  <p>Je-li t&#345;eba, a&#357; ochotn&#283; &#353;kol&#xed; a podporuj&#xed; svou zku&#353;enost&#xed; ty, kdo se v&#283;nuj&#xed; 
	misijn&#xed; &#269;innosti na &#269;as.&nbsp;</p>
  <p>Z t&#283;chto d&#367;vod&#367;, a proto&#382;e je&#353;t&#283; zb&#xfd;v&#xe1; p&#345;iv&#xe9;st ke Kristu mnoho n&#xe1;rod&#367;, 
	z&#367;st&#xe1;vaj&#xed; tyto instituty zvl&#xe1;&#353;&#357; pot&#345;ebn&#xe9;.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p align="center"><font color="#663300"><b>KAPITOLA 5&nbsp;</b></font></p>
  <p align="center"><font color="#663300"><b>ORGANIZACE MISIJN&#xcd; &#268;INNOSTI&nbsp;</b></font></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>POT&#344;EBA ORGANIZACE&nbsp;</b></p>
  <p><b>28 </b>V&#283;&#345;&#xed;c&#xed; k&#345;es&#357;an&#xe9; maj&#xed; r&#367;zn&#xe9; dary, (1)((1/Srov. &#344;&#xed;m 12,6.)) proto 
	mus&#xed; spolupracovat na d&#xed;le evangelizace ka&#382;d&#xfd; podle sv&#xe9; mo&#382;nosti a 
	schopnosti, podle sv&#xe9;ho zvl&#xe1;&#353;tn&#xed;ho daru a sv&#xe9; slu&#382;by. (2)((2/Srov. 1 Kor 
	3,10.)) Je v&#353;ak t&#345;eba, aby ti, kte&#345;&#xed; sej&#xed;, i ti, kte&#345;&#xed; &#382;nou, (3)((3/Srov. 
	Jan 4,37.)) ti, kte&#345;&#xed; s&#xe1;zej&#xed; i kte&#345;&#xed; zal&#xe9;vaj&#xed;, v&#353;ichni byli jedno, 
	(4)((4/Srov. 1 Kor 3,8.)) aby se &#8222;spolu sna&#382;ili svobodn&#283; a spo&#345;&#xe1;dan&#283; o 
	stejn&#xfd; c&#xed;l&#8220; (5)((5/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen 
	gentium, &#269;l. 18: AAS 57 (1965), 22.)) a jednomysln&#283; vynakl&#xe1;dali s&#xed;ly k 
	budov&#xe1;n&#xed; c&#xed;rkve.&nbsp;</p>
  <p>Z toho d&#367;vodu je t&#345;eba &#345;&#xed;dit a uv&#xe1;d&#283;t v soulad pr&#xe1;ce hlasatel&#367; evangelia i 
	pomoc ostatn&#xed;ch v&#283;&#345;&#xed;c&#xed;ch na v&#353;ech pol&#xed;ch misijn&#xed; &#269;innosti a spolupr&#xe1;ce, aby 
	se &#8222;v&#353;echno d&#283;lo slu&#353;n&#283; a spo&#345;&#xe1;dan&#283;&#8220; (1 Kor 14,40).&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>CELKOV&#xc1; ORGANIZACE&nbsp;</b></p>
  <p><b>29 </b>Starost o hl&#xe1;s&#xe1;n&#xed; evangelia po cel&#xe9;m sv&#283;t&#283; p&#345;&#xed;slu&#353;&#xed; p&#345;edev&#353;&#xed;m 
	sboru biskup&#367;. (6)((6/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen 
	gentium, &#269;l. 23: AAS 57 (1965), 28.)) Proto a&#357; biskupsk&#xe1; synoda &#269;ili &#8222;st&#xe1;l&#xe1; 
	rada biskup&#367; pro celou c&#xed;rkev&#8220; (7)((7/Srov. motu proprio Apostolica 
	Sollicitudo, 15.9.1965: AAS 57 (1965), 776.)) v&#283;nuje mezi z&#xe1;le&#382;itostmi 
	v&#353;eobecn&#xe9; d&#367;le&#382;itosti (8)((8/Srov. Pavel VI., proslov na koncilu 21.11.1964: 
	AAS 56 (1964), 1011.)) zvl&#xe1;&#353;tn&#xed; pozornost misijn&#xed; &#269;innosti jako 
	nejd&#367;le&#382;it&#283;j&#353;&#xed;mu a nejsv&#283;t&#283;j&#353;&#xed;mu &#xfa;kolu c&#xed;rkve. (9)((9/Srov. Benedikt XV., 
	enc. Maximum illud, 30.11.1919: AAS 11 (1919), 39-40.))&nbsp;&nbsp;</p>
  <p>Pro v&#353;echny misie a pro ve&#353;kerou misijn&#xed; &#269;innost m&#xe1; b&#xfd;t kompetentn&#xed; jen 
	jedin&#xe1; kongregace, toti&#382; &#8222;pro &#353;&#xed;&#345;en&#xed; v&#xed;ry&#8220;. Ta m&#xe1; po cel&#xe9;m sv&#283;t&#283; &#345;&#xed;dit a 
	koordinovat misijn&#xed; &#269;innost i spolupr&#xe1;ci mision&#xe1;&#345;&#367;, ov&#353;em p&#345;i zachov&#xe1;n&#xed; 
	pr&#xe1;va v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed;. (10)((10/Jestli&#382;e n&#283;kter&#xe9; misie dosud na &#269;as ze 
	zvl&#xe1;&#353;tn&#xed;ch d&#367;vod&#367; podl&#xe9;haj&#xed; jin&#xfd;m &#xfa;st&#345;edn&#xed;m &#xfa;&#345;ad&#367;m, je prosp&#283;&#353;n&#xe9;, aby tyto 
	org&#xe1;ny byly ve styku s Kongregac&#xed; pro &#353;&#xed;&#345;en&#xed; v&#xed;ry, aby syst&#xe9;m a z&#xe1;sady 
	organizace a &#345;&#xed;zen&#xed; mohly b&#xfd;t ve v&#353;ech misi&#xed;ch naprosto st&#xe1;l&#xe9; a 
	jednotn&#xe9;.))&nbsp;&nbsp;</p>
  <p>T&#345;eba&#382;e Duch svat&#xfd; vzbuzuje misijn&#xed;ho ducha v Bo&#382;&#xed; c&#xed;rkvi mnoha zp&#367;soby a 
	&#269;asto p&#345;edch&#xe1;z&#xed; &#269;innost t&#283;ch, kter&#xfd;m p&#345;&#xed;slu&#353;&#xed; spr&#xe1;va &#382;ivota c&#xed;rkve, p&#345;ece m&#xe1; 
	i tato kongregace sv&#xfd;m d&#xed;lem podporovat povol&#xe1;n&#xed; pro misie a mision&#xe1;&#345;skou 
	spiritualitu i horliv&#xfd; z&#xe1;jem o misie a modlitbu za n&#283;. A&#357; o nich tak&#xe9; vyd&#xe1;v&#xe1; 
	dostatek p&#367;vodn&#xed;ch zpr&#xe1;v. A&#357; z&#xed;sk&#xe1;v&#xe1; mision&#xe1;&#345;e a rozd&#283;luje je podle stupn&#283; 
	nal&#xe9;havosti do jednotliv&#xfd;ch &#xfa;zem&#xed;. A&#357; rozvrhuje pr&#xe1;ci podle ur&#269;it&#xe9;ho pl&#xe1;nu, 
	vyd&#xe1;v&#xe1; p&#345;&#xed;hodn&#xe9; sm&#283;rnice i z&#xe1;sady pro evangelizaci a d&#xe1;v&#xe1; podn&#283;ty. A&#357; po&#345;&#xe1;d&#xe1; 
	a koordinuje &#xfa;&#269;inn&#xe9; sb&#xed;rky podpor, kter&#xe9; se pak maj&#xed; rozd&#283;lovat podle pot&#345;eb 
	nebo podle u&#382;ite&#269;nosti i podle rozs&#xe1;hlosti &#xfa;zem&#xed;, podle po&#269;tu v&#283;&#345;&#xed;c&#xed;ch a 
	nev&#283;&#345;&#xed;c&#xed;ch, d&#283;l a institut&#367;, pomocn&#xed;k&#367; a mision&#xe1;&#345;&#367;.&nbsp;</p>
  <p>Spole&#269;n&#283; se Sekretari&#xe1;tem pro jednotu k&#345;es&#357;an&#367; a&#357; hled&#xe1; cesty a prost&#345;edky 
	k zaji&#353;t&#283;n&#xed; a koordinaci bratrsk&#xe9; spolupr&#xe1;ce i dobr&#xe9;ho sou&#382;it&#xed; s misijn&#xed;m 
	podnik&#xe1;n&#xed;m jin&#xfd;ch k&#345;es&#357;ansk&#xfd;ch spole&#269;enstv&#xed;, aby se co mo&#382;n&#xe1; odstranilo 
	pohor&#353;en&#xed; z rozd&#283;len&#xed;.&nbsp;</p>
  <p>Proto je tedy nutn&#xe9;, aby byla tato kongregace jak spr&#xe1;vn&#xed;m apar&#xe1;tem, tak 
	org&#xe1;nem dynamick&#xe9;ho &#345;&#xed;zen&#xed;, kter&#xfd; u&#382;&#xed;v&#xe1; v&#283;deck&#xfd;ch metod a prost&#345;edk&#367; 
	p&#345;izp&#367;soben&#xfd;ch dne&#353;n&#xed;m pom&#283;r&#367;m, tj. bere z&#345;etel na dne&#353;n&#xed; b&#xe1;d&#xe1;n&#xed; teologick&#xe9;, 
	metodologick&#xe9; a mision&#xe1;&#345;sko-pastora&#269;n&#xed;.&nbsp;</p>
  <p>Na &#345;&#xed;zen&#xed; t&#xe9;to kongregace maj&#xed; m&#xed;t &#269;innou &#xfa;&#269;ast s rozhoduj&#xed;c&#xed;m hlasem 
	vybran&#xed; z&#xe1;stupci v&#353;ech, kdo spolupracuj&#xed; na misijn&#xed;m d&#xed;le: biskupov&#xe9; z 
	cel&#xe9;ho sv&#283;ta po vyslechnut&#xed; biskupsk&#xfd;ch konferenc&#xed;, a pr&#xe1;v&#283; tak p&#345;edstaven&#xed; 
	pape&#382;sk&#xfd;ch institut&#367; a misijn&#xed;ch d&#283;l. Zp&#367;sob a z&#xe1;sady stanov&#xed; pape&#382;. Ti 
	v&#353;ichni a&#357; jsou v ur&#269;it&#xfd;ch obdob&#xed;ch svol&#xe1;v&#xe1;ni a pod pape&#382;ovou autoritou a&#357; 
	vykon&#xe1;vaj&#xed; vrchn&#xed; spr&#xe1;vu cel&#xe9;ho misijn&#xed;ho d&#xed;la.&nbsp;</p>
  <p>Tato kongregace a&#357; m&#xe1; k dispozici trval&#xfd; sbor odborn&#xfd;ch poradc&#367;, 
	osv&#283;d&#269;en&#xfd;ch znalostmi nebo zku&#353;enostmi. mezi jin&#xfd;m budou m&#xed;t za &#xfa;kol sb&#xed;rat 
	pot&#345;ebn&#xe9; informace o m&#xed;stn&#xed;ch pom&#283;rech v r&#367;zn&#xfd;ch kraj&#xed;ch, o mentalit&#283; 
	rozli&#269;n&#xfd;ch skupin lid&#xed; i o vhodn&#xfd;ch evangeliza&#269;n&#xed;ch metod&#xe1;ch a p&#345;edkl&#xe1;dat 
	v&#283;decky zd&#367;vodn&#283;n&#xe9; z&#xe1;v&#283;ry o misijn&#xed;m d&#xed;le a misijn&#xed; spolupr&#xe1;ci.&nbsp;</p>
  <p>A&#357; jsou p&#345;im&#283;&#345;en&#283; zastoupeny spole&#269;nosti &#345;eholnic, oblastn&#xed; d&#xed;la pro misie 
	i organizace laik&#367;, zvl&#xe1;&#353;t&#283; mezin&#xe1;rodn&#xed;.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>M&#xcd;STN&#xcd; ORGANIZACE V MISI&#xcd;CH&nbsp;</b></p>
  <p><b>30 </b>Aby se v misijn&#xed;m d&#xed;le dos&#xe1;hlo c&#xed;le a &#xfa;&#269;inku, a&#357; maj&#xed; v&#353;ichni 
	misijn&#xed; pracovn&#xed;ci &#8222;jedno srdce a jednu du&#353;i&#8220; (Sk 4,32).&nbsp;</p>
  <p>Biskup jako vedouc&#xed; &#269;initel a jednot&#xed;c&#xed; st&#345;ed v diec&#xe9;zn&#xed;m apo&#353;tol&#xe1;t&#283; m&#xe1; 
	misijn&#xed; &#269;innost udr&#382;ovat v pohybu, &#345;&#xed;dit a koordinovat, ov&#353;em tak, aby se 
	zachovala a podporovala spont&#xe1;nn&#xed; iniciativa t&#283;ch, kdo se toho d&#xed;la &#xfa;&#269;astn&#xed;. 
	V&#353;ichni mision&#xe1;&#345;i, i exemptn&#xed; &#345;eholn&#xed;ci, podl&#xe9;haj&#xed; jeho pravomoci v r&#367;zn&#xfd;ch 
	&#269;innostech, kter&#xe9; se t&#xfd;kaj&#xed; vykon&#xe1;v&#xe1;n&#xed; posv&#xe1;tn&#xe9;ho apo&#353;tol&#xe1;tu. (11)((11/Srov. 
	2. vat. koncil, Dekr. o past&#xfd;&#345;sk&#xfd;ch &#xfa;kolech biskup&#367; v c&#xed;rkvi Christus 
	Dominus, &#269;l. 35,4.)) Pro lep&#353;&#xed; koordinaci a&#357; biskup z&#345;&#xed;d&#xed;, je-li to mo&#382;n&#xe9;, 
	pastora&#269;n&#xed; radu, v kter&#xe9; by byli zastoupeni duchovn&#xed;, &#345;eholn&#xed;ci a laici 
	prost&#345;ednictv&#xed;m vybran&#xfd;ch z&#xe1;stupc&#367;. Krom&#283; toho a&#357; pe&#269;uje o to, aby se 
	apo&#353;tolsk&#xe1; &#269;innost neomezovala pouze na osoby ji&#382; obr&#xe1;cen&#xe9;, ale aby byla 
	p&#345;im&#283;&#345;en&#xe1; &#269;&#xe1;st pracovn&#xed;k&#367; i prost&#345;edk&#367; ur&#269;ena pro evangelizaci nek&#345;es&#357;an&#367;.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>OBLASTN&#xcd; KOORDINACE&nbsp;</b></p>
  <p><b>31 </b>Biskupsk&#xe9; konference a&#357; projedn&#xe1;vaj&#xed; na spole&#269;n&#xfd;ch porad&#xe1;ch 
	z&#xe1;va&#382;n&#283;j&#353;&#xed; ot&#xe1;zky a nal&#xe9;hav&#283;j&#353;&#xed; probl&#xe9;my, ale a&#357; nep&#345;ehl&#xed;&#382;ej&#xed; m&#xed;stn&#xed; 
	rozd&#xed;ly. (12)((12/Srov. 2. vat. koncil, Dekr. o past&#xfd;&#345;sk&#xfd;ch &#xfa;kolech biskup&#367; 
	v c&#xed;rkvi Christus Dominus, &#269;l. 36-38.)) Aby se nerozptylovalo beztak 
	nedostate&#269;n&#xe9; mno&#382;stv&#xed; lid&#xed; i prost&#345;edk&#367; a aby se nemno&#382;ily podniky bez 
	pot&#345;eby, doporu&#269;uje se biskupsk&#xfd;m konferenc&#xed;m, aby spojen&#xfd;mi silami zalo&#382;ily 
	d&#xed;la slou&#382;&#xed;c&#xed; dobru v&#353;ech, jako nap&#345;. semin&#xe1;&#345;e, vy&#353;&#353;&#xed; a technick&#xe9; &#353;koly, 
	&#xfa;st&#345;ed&#xed; pastora&#269;n&#xed;, katechetick&#xe1;, liturgick&#xe1; a pro hromadn&#xe9; sd&#283;lovac&#xed; 
	prost&#345;edky.&nbsp;</p>
  <p>Podobn&#xe1; spolupr&#xe1;ce a&#357; se vytvo&#345;&#xed; podle pot&#345;eby i mezi n&#283;kolika biskupsk&#xfd;mi 
	konferencemi.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>VZTAH INSTITUT&#366; K M&#xcd;STN&#xcd; C&#xcd;RKVI&nbsp;</b></p>
  <p><b>32 </b>Je u&#382;ite&#269;n&#xe9; koordinovat tak&#xe9; &#269;innost institut&#367; nebo c&#xed;rkevn&#xed;ch 
	sdru&#382;en&#xed;. V&#353;echny bez rozd&#xed;lu maj&#xed; b&#xfd;t ve v&#353;em, co se t&#xfd;k&#xe1; misijn&#xed; &#269;innosti, 
	pod&#345;&#xed;zeny m&#xed;stn&#xed;mu ordin&#xe1;&#345;i. Proto bude velmi prosp&#283;&#353;n&#xe9; uzav&#345;&#xed;t d&#xed;l&#269;&#xed; dohody 
	o &#xfa;prav&#283; vztah&#367; mezi m&#xed;stn&#xed;m ordin&#xe1;&#345;em a p&#345;edstaven&#xfd;m institutu.&nbsp;</p>
  <p>Kdy&#382; bylo n&#283;kter&#xe9;mu institutu sv&#283;&#345;eno &#xfa;zem&#xed;, mus&#xed; c&#xed;rkevn&#xed;mu p&#345;edstaven&#xe9;mu 
	i institutu le&#382;et na srdci, aby v&#353;echno usm&#283;r&#328;ovali k tomu, aby nov&#xe1; 
	k&#345;es&#357;ansk&#xe1; obec vzrostla v m&#xed;stn&#xed; c&#xed;rkev, kterou, a&#382; dozraje &#269;as, povede 
	vlastn&#xed; biskup se sv&#xfd;m duchovenstvem.&nbsp;</p>
  <p>Kdy&#382; p&#345;estane platit pov&#283;&#345;en&#xed; nad n&#283;kter&#xfd;m &#xfa;zem&#xed;m, vznik&#xe1; nov&#xe1; situace. 
	Tehdy a&#357; biskupsk&#xe9; konference a instituty stanov&#xed; na spole&#269;n&#xe9; porad&#283; 
	sm&#283;rnice, kter&#xe9; uprav&#xed; vztahy mezi m&#xed;stn&#xed;mi ordin&#xe1;&#345;i a instituty. 
	(13)((13/Srov. 2. vat. koncil, Dekr. o past&#xfd;&#345;sk&#xfd;ch &#xfa;kolech biskup&#367; v c&#xed;rkvi 
	Christus Dominus, &#269;l. 35,5-6.)) Svat&#xfd; stolec bude muset vyty&#269;it v&#353;eobecn&#xe9; 
	z&#xe1;sady, podle kter&#xfd;ch se maj&#xed; uzav&#345;&#xed;t oblastn&#xed; nebo i d&#xed;l&#269;&#xed; dohody.&nbsp;</p>
  <p>I kdy&#382; budou instituty ochotny pokra&#269;ovat v zapo&#269;at&#xe9;m d&#xed;le spoluprac&#xed; p&#345;i 
	&#345;&#xe1;dn&#xe9; duchovn&#xed; spr&#xe1;v&#283;, p&#345;ece se p&#345;i vzr&#367;stu m&#xed;stn&#xed;ho duchovenstva bude t&#345;eba 
	postarat, aby instituty, pokud se to shoduje s jejich c&#xed;lem, z&#367;staly v&#283;rny 
	diec&#xe9;zi a p&#345;evzaly v n&#xed; velkodu&#353;n&#283; zvl&#xe1;&#353;tn&#xed; d&#xed;la nebo n&#283;kter&#xe9; &#xfa;zem&#xed;.&nbsp;</p>
  <p>&nbsp;</p>
  <p><b>KOORDINACE &#268;INNOSTI INSTITUT&#366;&nbsp;</b></p>
  <p><b>33 </b>Instituty, kter&#xe9; se v&#283;nuj&#xed; misijn&#xed; &#269;innosti na t&#xe9;m&#382;e &#xfa;zem&#xed;, maj&#xed; 
	naj&#xed;t cesty a zp&#367;soby, jak sv&#xe9; pr&#xe1;ce koordinovat. Proto jsou velmi u&#382;ite&#269;n&#xe9; 
	konference &#345;eholn&#xed;k&#367; a unie &#345;eholnic, ve kter&#xfd;ch maj&#xed; &#xfa;&#269;ast v&#353;echny 
	instituty t&#xe9;ho&#382; n&#xe1;roda nebo t&#xe9;&#382;e zem&#283;. Tyto konference a&#357; zkoumaj&#xed;, co by se 
	mohlo vykon&#xe1;vat spole&#269;n&#xfd;m &#xfa;sil&#xed;m, a a&#357; jsou v t&#283;sn&#xe9;m spojen&#xed; s konferencemi 
	biskupsk&#xfd;mi.&nbsp;</p>
  <p>Je vhodn&#xe9;, aby se toto v&#353;echno roz&#353;&#xed;&#345;ilo stejn&#xfd;m zp&#367;sobem na spolupr&#xe1;ci 
	misijn&#xed;ch institut&#367; ve vlasti. Tak se mohou snadn&#283;ji a s men&#353;&#xed;mi v&#xfd;lohami 
	&#345;e&#353;it spole&#269;n&#xe9; ot&#xe1;zky a podniky, jako nap&#345;. studium budouc&#xed;ch mision&#xe1;&#345;&#367;, 
	kursy pro mision&#xe1;&#345;e, zpr&#xe1;vy zas&#xed;lan&#xe9; ve&#345;ejn&#xfd;m &#xfa;&#345;ad&#367;m nebo mezin&#xe1;rodn&#xed;m a 
	nadn&#xe1;rodn&#xed;m organizac&#xed;m.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>KOORDINACE V&#282;DECK&#xc9; PR&#xc1;CE PRO MISIE&nbsp;</b></p>
  <p><b>34 </b>Spr&#xe1;vn&#xe9; a spo&#345;&#xe1;dan&#xe9; vykon&#xe1;v&#xe1;n&#xed; misijn&#xed; &#269;innosti vy&#382;aduje, aby 
	hlasatel&#xe9; evangelia byli na sv&#xe9; &#xfa;koly, zejm&#xe9;na na dialog s nek&#345;es&#357;ansk&#xfd;mi 
	n&#xe1;bo&#382;enstv&#xed;mi a kulturami, p&#345;ipravov&#xe1;ni v&#283;decky a aby se jim p&#345;i vlastn&#xed; 
	praxi &#xfa;&#269;inn&#283; pom&#xe1;halo. Proto je &#382;&#xe1;douc&#xed;, aby ve prosp&#283;ch misi&#xed; mezi sebou 
	bratrsky a velkodu&#353;n&#283; spolupracovaly v&#353;echny v&#283;deck&#xe9; instituce, kter&#xe9; 
	p&#283;stuj&#xed; misiologii a jin&#xe9; v&#283;deck&#xe9; nebo praktick&#xe9; obory u&#382;ite&#269;n&#xe9; misi&#xed;m, jako 
	etnologii a lingvistiku, d&#283;jiny n&#xe1;bo&#382;enstv&#xed; a religionistiku, sociologii, 
	pastora&#269;n&#xed; metodiku a podobn&#xe9;.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p align="center"><b><font color="#663300">KAPITOLA 6&nbsp;</font></b></p>
  <p align="center"><b><font color="#663300">SPOLUPR&#xc1;CE&nbsp;</font></b></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>V&#xdd;ZVA K SPOLUPR&#xc1;CI S MISIEMI&nbsp;</b></p>
  <p><b>35 </b>Proto&#382;e cel&#xe1; c&#xed;rkev je mision&#xe1;&#345;sk&#xe1; a d&#xed;lo evangelizace je 
	z&#xe1;kladn&#xed; povinnost&#xed; Bo&#382;&#xed;ho lidu, posv&#xe1;tn&#xfd; sn&#283;m vyz&#xfd;v&#xe1; v&#353;echny k hlubok&#xe9; 
	vnit&#345;n&#xed; obnov&#283;, aby se s &#382;iv&#xfd;m v&#283;dom&#xed;m vlastn&#xed; odpov&#283;dnosti za &#353;&#xed;&#345;en&#xed; 
	evangelia chopili sv&#xe9;ho pod&#xed;lu na misijn&#xed;m d&#xed;le u pohansk&#xfd;ch n&#xe1;rod&#367;.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>MISION&#xc1;&#344;SK&#xc1; POVINNOST CEL&#xc9;HO BO&#381;&#xcd;HO LIDU&nbsp;</b></p>
  <p><b>36 </b>V&#353;ichni v&#283;&#345;&#xed;c&#xed; jako &#xfa;dy &#382;iv&#xe9;ho Krista jsou k n&#283;mu p&#345;ivt&#283;leni a 
	jemu p&#345;ipodobn&#283;ni k&#345;tem, bi&#345;mov&#xe1;n&#xed;m a eucharisti&#xed;, maj&#xed; tedy povinnost 
	spolup&#367;sobit k rozvinut&#xed; a r&#367;stu jeho t&#283;la, aby je co nejd&#345;&#xed;v p&#345;ivedl k 
	plnosti. (1)((1/Ef 4,13.))&nbsp;&nbsp;</p>
  <p>Proto a&#357; si jsou v&#353;echny d&#283;ti c&#xed;rkve &#382;iv&#283; v&#283;domy sv&#xe9; odpov&#283;dnosti v&#367;&#269;i 
	sv&#283;tu, a&#357; v sob&#283; p&#283;stuj&#xed; ducha opravdu katolick&#xe9;ho a vynakl&#xe1;daj&#xed; s&#xed;ly na 
	d&#xed;lo evangelizace. V&#353;ichni v&#353;ak a&#357; v&#283;d&#xed;, &#382;e p&#345;i &#353;&#xed;&#345;en&#xed; v&#xed;ry je jejich prvn&#xed; 
	a nejv&#xe1;&#382;n&#283;j&#353;&#xed; povinnost&#xed; &#382;&#xed;t &#382;ivotem hluboce k&#345;es&#357;ansk&#xfd;m. Nebo&#357; jejich 
	horlivost v Bo&#382;&#xed; slu&#382;b&#283; a l&#xe1;ska k bli&#382;n&#xed;m p&#345;inese cel&#xe9; c&#xed;rkvi nov&#xfd; duchovn&#xed; 
	el&#xe1;n, tak&#382;e se c&#xed;rkev zjev&#xed; jako korouhev pozdvi&#382;en&#xe1; k n&#xe1;rod&#367;m, (2)((2/Srov. 
	Iz 11,12.)) jako &#8222;sv&#283;tlo sv&#283;ta&#8220; (Mt 5,14) a &#8222;s&#367;l zem&#283;&#8220; (Mt 5,13). Toto 
	sv&#283;dectv&#xed; &#382;ivota dos&#xe1;hne sn&#xe1;ze sv&#xe9;ho &#xfa;&#269;inku, bude-li se vyd&#xe1;vat spole&#269;n&#283; s 
	jin&#xfd;mi k&#345;es&#357;ansk&#xfd;mi skupinami, podle sm&#283;rnic dekretu o ekumenismu. 
	(3)((3/Srov. 2. vat. koncil, Dekr. o ekumenismu Unitatis redintegratio, &#269;l. 
	12: AAS 57 (1965), 99.))&nbsp;&nbsp;</p>
  <p>V tomto obnoven&#xe9;m duchu se budou spont&#xe1;nn&#283; ob&#283;tovat modlitby a kaj&#xed;c&#xed; 
	skutky Bohu, aby svou milost&#xed; u&#269;inil d&#xed;lo mision&#xe1;&#345;&#367; plodn&#xfd;m. Zrod&#xed; se 
	mision&#xe1;&#345;sk&#xe1; povol&#xe1;n&#xed; a nastane p&#345;&#xed;liv prost&#345;edk&#367;, kter&#xe9; misie pot&#345;ebuj&#xed;.&nbsp;</p>
  <p>Aby v&#353;ak v&#283;&#345;&#xed;c&#xed; v&#353;ichni i ka&#382;d&#xfd; osobn&#283; dob&#345;e znali sou&#269;asn&#xfd; stav c&#xed;rkve ve 
	sv&#283;t&#283; a sly&#353;eli vol&#xe1;n&#xed; z&#xe1;stup&#367; &#8222;Pomoz n&#xe1;m&#8220;, (4)((4/Srov. Sk 16,9.)) a&#357; se 
	poskytuj&#xed;, i za pomoci modern&#xed;ch hromadn&#xfd;ch sd&#283;lovac&#xed;ch prost&#345;edk&#367;, takov&#xe9; 
	zpr&#xe1;vy o misi&#xed;ch, aby v&#283;&#345;&#xed;c&#xed; ch&#xe1;pali misijn&#xed; &#269;innost jako svou vlastn&#xed;, 
	otev&#345;eli srdce pro tak nesm&#xed;rn&#xe9; a hlubok&#xe9; pot&#345;eby lid&#xed; a mohli jim pom&#xe1;hat.&nbsp;</p>
  <p>Nutn&#xe1; je tak&#xe9; koordinace informac&#xed; a spolupr&#xe1;ce s n&#xe1;rodn&#xed;mi a mezin&#xe1;rodn&#xed;mi 
	org&#xe1;ny.&nbsp;</p>
  <p>&nbsp;</p>
  <p><b>MISION&#xc1;&#344;SK&#xc1; POVINNOST K&#344;ES&#356;ANSK&#xdd;CH OBC&#xcd;&nbsp;</b></p>
  <p><b>37 </b>Proto&#382;e v&#353;ak Bo&#382;&#xed; lid &#382;ije ve spole&#269;enstv&#xed;ch, p&#345;edev&#353;&#xed;m 
	diec&#xe9;zn&#xed;ch a farn&#xed;ch, a v nich se jist&#xfd;m zp&#367;sobem projevuje viditeln&#283;, pat&#345;&#xed; 
	jim tak&#xe9; povinnost, aby sv&#283;d&#269;ily o Kristu p&#345;ed pohansk&#xfd;mi n&#xe1;rody.&nbsp;</p>
  <p>Milost obnovy v obc&#xed;ch nem&#367;&#382;e r&#367;st, neroz&#353;&#xed;&#345;&#xed;-li ka&#382;d&#xe1; z nich prostor sv&#xe9; 
	l&#xe1;sky a&#382; do kon&#269;in zem&#283; a nem&#xe1;-li podobnou p&#xe9;&#269;i o ty, kdo jsou daleko, jako 
	o sv&#xe9; vlastn&#xed; &#269;leny.&nbsp;</p>
  <p>Tak se cel&#xe1; obec modl&#xed;, pracuje a je &#269;inn&#xe1; mezi n&#xe1;rody prost&#345;ednictv&#xed;m 
	sv&#xfd;ch syn&#367;, kter&#xe9; si B&#367;h vol&#xed; k tomuto nejvzne&#353;en&#283;j&#353;&#xed;mu &#xfa;kolu.&nbsp;</p>
  <p>Bude velmi u&#382;ite&#269;n&#xe9; &#8211; pokud se t&#xed;m nezanedb&#xe1; univerz&#xe1;ln&#xed; misijn&#xed; d&#xed;lo &#8211; 
	zachovat spojen&#xed; s mision&#xe1;&#345;i, vy&#353;l&#xfd;mi ze samotn&#xe9; obce, nebo s n&#283;kterou 
	misijn&#xed; farnost&#xed; &#269;i diec&#xe9;z&#xed;, aby se spojen&#xed; mezi obcemi stalo viditeln&#xfd;m a 
	aby p&#345;isp&#xed;valo k vz&#xe1;jemn&#xe9;mu duchovn&#xed;mu prosp&#283;chu.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>MISION&#xc1;&#344;SK&#xc1; POVINNOST BISKUP&#366;&nbsp;</b></p>
  <p><b>38 </b>V&#353;ichni biskupov&#xe9; jako &#269;lenov&#xe9; biskupsk&#xe9;ho sboru, kter&#xfd; je 
	z&#xe1;stupcem sboru apo&#353;tol&#367;, dostali sv&#283;cen&#xed; nejen pro ur&#269;itou diec&#xe9;zi, ale pro 
	sp&#xe1;su cel&#xe9;ho sv&#283;ta. Krist&#367;v p&#345;&#xed;kaz hl&#xe1;sat evangelium v&#353;emu tvorstvu 
	(5)((5/Mk 16,15.)) se t&#xfd;k&#xe1; na prvn&#xed;m m&#xed;st&#283; a bezprost&#345;edn&#283; biskup&#367; spolu s 
	Petrem a pod Petrov&#xfd;m veden&#xed;m. Tady m&#xe1; p&#367;vod spojen&#xed; a spolupr&#xe1;ce c&#xed;rkv&#xed;, 
	dnes tak nutn&#xe1; pro d&#xed;lo evangelizace. Z&#xe1;sluhou spole&#269;enstv&#xed; se jednotliv&#xe9; 
	c&#xed;rkve staraj&#xed; o v&#353;echny ostatn&#xed;, sd&#283;luj&#xed; si navz&#xe1;jem sv&#xe9; pot&#345;eby a sd&#xed;lej&#xed; 
	se o to, co maj&#xed;, proto&#382;e &#353;&#xed;&#345;en&#xed; Kristova t&#283;la je &#xfa;kolem cel&#xe9;ho biskupsk&#xe9;ho 
	sboru. (6)((6/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, 
	&#269;l. 23-24: AAS 57 (1965), 27-29.))&nbsp;&nbsp;</p>
  <p>Biskup tvo&#345;&#xed; se svou diec&#xe9;z&#xed; jednotu, podn&#283;cuje, podporuje a &#345;&#xed;d&#xed; misijn&#xed; 
	d&#xed;lo, a t&#xed;m zp&#345;&#xed;tom&#328;uje a jaksi zviditel&#328;uje misijn&#xed;ho ducha a misijn&#xed; 
	horlivost Bo&#382;&#xed;ho lidu, tak&#382;e se cel&#xe1; diec&#xe9;ze st&#xe1;v&#xe1; mision&#xe1;&#345;skou.&nbsp;</p>
  <p>&#xda;kolem biskupa bude z&#xed;sk&#xe1;vat ve sv&#xe9;m lidu, zejm&#xe9;na mezi nemocn&#xfd;mi a 
	trp&#xed;c&#xed;mi, takov&#xe9; du&#353;e, kter&#xe9; by s ochotn&#xfd;m srdcem ob&#283;tovaly Bohu modlitby a 
	skutky pok&#xe1;n&#xed; za evangelizaci sv&#283;ta. M&#xe1; tak&#xe9; ochotn&#283; podporovat povol&#xe1;n&#xed; 
	mlad&#xfd;ch lid&#xed; a klerik&#367; pro misijn&#xed; instituty a vd&#283;&#269;n&#283; p&#345;ij&#xed;mat, jestli&#382;e si 
	B&#367;h n&#283;kter&#xe9; z nich vyvol&#xed;, aby se zapojili do misijn&#xed; &#269;innosti c&#xed;rkve; m&#xe1; 
	vyb&#xed;zet diec&#xe9;zn&#xed; kongregace a pom&#xe1;hat jim, aby se tak&#xe9; sv&#xfd;m pod&#xed;lem zapojily 
	do misi&#xed;; m&#xe1; podporovat d&#xed;la misijn&#xed;ch institut&#367; u sv&#xfd;ch v&#283;&#345;&#xed;c&#xed;ch, ale 
	zejm&#xe9;na pape&#382;sk&#xe1; misijn&#xed; d&#xed;la. T&#283;mto d&#xed;l&#367;m pr&#xe1;vem n&#xe1;le&#382;&#xed; prvn&#xed; m&#xed;sto, nebo&#357; 
	slou&#382;&#xed; jednak k probouzen&#xed; c&#xed;t&#283;n&#xed; opravdu univerz&#xe1;ln&#xed;ho a mision&#xe1;&#345;sk&#xe9;ho v 
	katol&#xed;c&#xed;ch, jednak k zorganizov&#xe1;n&#xed; &#xfa;sp&#283;&#353;n&#xfd;ch sb&#xed;rek ve prosp&#283;ch v&#353;ech misi&#xed;, 
	aby se jejich v&#xfd;t&#283;&#382;ek dal rozd&#283;lit &#xfa;m&#283;rn&#283; pot&#345;eb&#xe1;m. (7)((7/Srov. Benedikt 
	XV., enc. Maximum illud, 30.11.1919: AAS 11 (1919), 453-454; Pius XI., enc. 
	Rerum Ecclesiae, 28.2.1926: AAS 18 (1926), 71-73; Pius XII., enc. Evangelii 
	Praecones, 2.6.1951: AAS 43 (1951), 525-526; t&#xfd;&#382;, enc. Fidel Donum, 
	15.1.1957: AAS 49 (1957), 241.))&nbsp;&nbsp;</p>
  <p>Pon&#283;vad&#382; den ze dne roste pot&#345;eba d&#283;ln&#xed;k&#367; na vinici P&#xe1;n&#283; a diec&#xe9;zn&#xed; kn&#283;z 
	tou&#382;&#xed;, aby i oni m&#283;li st&#xe1;le v&#283;t&#353;&#xed; &#xfa;&#269;ast v evangelizaci sv&#283;ta, posv&#xe1;tn&#xfd; sn&#283;m 
	sna&#382;n&#283; &#382;&#xe1;d&#xe1;, aby biskupov&#xe9; vzali na v&#283;dom&#xed; velmi v&#xe1;&#382;n&#xfd; nedostatek kn&#283;&#382;&#xed;, 
	kter&#xfd; je p&#345;ek&#xe1;&#382;kou evangelizace mnoha &#xfa;zem&#xed;, a aby poslali n&#283;kter&#xe9; ze sv&#xfd;ch 
	nejlep&#353;&#xed;ch kn&#283;&#382;&#xed;, kte&#345;&#xed; se nab&#xed;dnou k misijn&#xed;mu d&#xed;lu, po n&#xe1;le&#382;it&#xe9; p&#345;&#xed;prav&#283; 
	do diec&#xe9;z&#xed; trp&#xed;c&#xed;ch nedostatkem duchovenstva, aby tam aspo&#328; do&#269;asn&#283; konali v 
	duchu slu&#382;by misijn&#xed; pr&#xe1;ci. (8)((8/Srov. Pius XII., enc. Fidei Donum, 
	15.1.1957: AAS 49 (1957), 245-246.))&nbsp;&nbsp;</p>
  <p>Aby misijn&#xed; &#269;innost biskup&#367; &#xfa;&#269;inn&#283; slou&#382;ila blahu cel&#xe9; c&#xed;rkve, je 
	prosp&#283;&#353;n&#xe9;, aby se biskupsk&#xe9; konference ujaly z&#xe1;le&#382;itost&#xed;, kter&#xe9; se t&#xfd;kaj&#xed; 
	spo&#345;&#xe1;dan&#xe9; spolupr&#xe1;ce ve vlastn&#xed; zemi.&nbsp;</p>
  <p>Na sv&#xfd;ch konferenc&#xed;ch a&#357; biskupov&#xe9; jednaj&#xed; o uvol&#328;ov&#xe1;n&#xed; diec&#xe9;zn&#xed;ch kn&#283;&#382;&#xed; 
	pro evangelizaci n&#xe1;rod&#367;; o v&#xfd;&#353;i ro&#269;n&#xed;ho p&#345;&#xed;sp&#283;vku, kter&#xfd; je ka&#382;d&#xe1; diec&#xe9;ze 
	povinna d&#xe1;vat na misie &#xfa;m&#283;rn&#283; sv&#xfd;m p&#345;&#xed;jm&#367;m; (9)((9/2. vat. koncil, Dekr. o 
	past&#xfd;&#345;sk&#xfd;ch &#xfa;kolech biskup&#367; v c&#xed;rkvi Christus Dominus, &#269;l. 6.)) o &#345;&#xed;zen&#xed; a 
	organizov&#xe1;n&#xed; zp&#367;sob&#367; a prost&#345;edk&#367; p&#345;&#xed;m&#xe9; pomoci misi&#xed;m; o pomoci misijn&#xed;m 
	institut&#367;m a semin&#xe1;&#345;&#367;m diec&#xe9;zn&#xed;ho duchovenstva pro misie, a je-li t&#345;eba, o 
	jejich zalo&#382;en&#xed;; o p&#283;stov&#xe1;n&#xed; t&#283;sn&#283;j&#353;&#xed;ch svazk&#367; mezi t&#283;mito instituty a 
	diec&#xe9;zemi.&nbsp;</p>
  <p>Stejn&#283; tak je v&#283;c&#xed; biskupsk&#xfd;ch konferenc&#xed; z&#345;izovat a podporovat d&#xed;la, v 
	kter&#xfd;ch by na&#353;li bratrsk&#xe9; p&#345;ijet&#xed; a pastora&#269;n&#xed; p&#xe9;&#269;i ti, kdo z pracovn&#xed;ch 
	nebo studijn&#xed;ch d&#367;vod&#367; p&#345;ich&#xe1;zej&#xed; z misijn&#xed;ch zem&#xed;. Jejich prost&#345;ednictv&#xed;m 
	se toti&#382; dalek&#xe9; n&#xe1;rody st&#xe1;vaj&#xed; jakoby sousedy a star&#xfd;m k&#345;es&#357;ansk&#xfd;m obc&#xed;m se 
	dost&#xe1;v&#xe1; nejlep&#353;&#xed; p&#345;&#xed;le&#382;itosti v&#xe9;st rozhovor s n&#xe1;rody, kter&#xe9; dosud nesly&#353;ely 
	evangelium, a svou slu&#382;bou l&#xe1;sky a pomoci jim ukazovat pravou Kristovu tv&#xe1;&#345;. 
	(10)((10/Srov. Pius XII., enc. Fidei Donum, 15.1.1957: AAS 49 (1957), 
	245.))&nbsp;&nbsp;</p>
  <p>&nbsp;</p>
  <p><b>MISION&#xc1;&#344;SK&#xc1; POVINNOST KN&#282;&#381;&#xcd;&nbsp;</b></p>
  <p><b>39 </b>Kn&#283;&#382;&#xed; zastupuj&#xed; Kristovu osobu a jeho spolupracovn&#xed;ky biskup&#367; v 
	troj&#xed;m posv&#xe1;tn&#xe9;m &#xfa;&#345;ad&#283;, kter&#xfd; je svou povahou zam&#283;&#345;en na posl&#xe1;n&#xed; c&#xed;rkve. 
	(11)((11/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 
	28: AAS 57 (1965), 34.)) A&#357; si tedy z&#345;eteln&#283; uv&#283;dom&#xed;, &#382;e jejich &#382;ivot je 
	zasv&#283;cen tak&#xe9; slu&#382;b&#283; misi&#xed;m. Proto&#382;e svou vlastn&#xed; slu&#382;bou &#8211; z&#xe1;le&#382;&#xed;c&#xed; 
	p&#345;edev&#353;&#xed;m v eucharistii, kter&#xe1; dovr&#353;uje c&#xed;rkev &#8211; maj&#xed; spole&#269;enstv&#xed; s Kristem 
	jako hlavou a jin&#xe9; k tomuto spole&#269;enstv&#xed; p&#345;iv&#xe1;d&#283;j&#xed;, nemohou nepoci&#357;ovat, 
	kolik je&#353;t&#283; chyb&#xed; k plnosti t&#283;la a kolik je proto t&#345;eba je&#353;t&#283; ud&#283;lat, aby 
	st&#xe1;le v&#xed;c rostlo. Proto uprav&#xed; pastoraci tak, aby slou&#382;ila &#353;&#xed;&#345;en&#xed; evangelia 
	u nek&#345;es&#357;an&#367;.&nbsp;</p>
  <p>Kn&#283;&#382;&#xed; budou p&#345;i pastora&#269;n&#xed;m p&#367;soben&#xed; probouzet a udr&#382;ovat horlivost 
	v&#283;&#345;&#xed;c&#xed;ch pro evangelizaci sv&#283;ta. Budou je v katechezi a v k&#xe1;z&#xe1;n&#xed; pou&#269;ovat o 
	&#xfa;kolu c&#xed;rkve hl&#xe1;sat n&#xe1;rod&#367;m Krista; budou pou&#269;ovat k&#345;es&#357;ansk&#xe9; rodiny o tom, 
	jak je pot&#345;eba a jak je &#269;estn&#xe9; p&#283;stovat misijn&#xed; povol&#xe1;n&#xed; u vlastn&#xed;ch syn&#367; a 
	dcer; v ml&#xe1;de&#382;i na &#353;kol&#xe1;ch a v katolick&#xfd;ch spolc&#xed;ch budou podporovat z&#xe1;jem o 
	misie tak, aby z nich vy&#353;li budouc&#xed; hlasatel&#xe9; evangelia. A&#357; u&#269;&#xed; v&#283;&#345;&#xed;c&#xed; 
	modlit se za misie a a&#357; se neost&#xfd;chaj&#xed; vyb&#xed;rat od nich p&#345;&#xed;sp&#283;vky a tak se 
	st&#xe1;t &#382;ebr&#xe1;ky pro Krista a pro z&#xe1;chranu du&#353;&#xed;. (12)((12/Srov. Pius XI., enc. 
	Rerum Ecclesiae, 28.2.1926: AAS 28 (1926), 72.))&nbsp;&nbsp;</p>
  <p>Profeso&#345;i v semin&#xe1;&#345;&#xed;ch a na univerzit&#xe1;ch budou pou&#269;ovat mlad&#xe9; lidi o re&#xe1;ln&#xe9; 
	situaci sv&#283;ta a c&#xed;rkve, aby jim vysvitla pot&#345;eba intenzivn&#283;j&#353;&#xed; evangelizace 
	nek&#345;es&#357;an&#367; a &#382;ivila se jejich horlivost. P&#345;i p&#345;edn&#xe1;&#353;k&#xe1;ch z oboru dogmatiky, 
	biblistiky, mor&#xe1;lky a historie a&#357; poukazuj&#xed; na misijn&#xed; hlediska, kter&#xe1; jsou 
	v nich obsa&#382;ena, aby se t&#xed;mto zp&#367;sobem v budouc&#xed;ch kn&#283;&#382;&#xed;ch utv&#xe1;&#345;elo 
	mision&#xe1;&#345;sk&#xe9; uv&#283;domen&#xed;.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>MISION&#xc1;&#344;SK&#xc1; POVINNOST &#344;EHOLN&#xcd;CH INSTITUT&#366;&nbsp;</b></p>
  <p><b>40 </b>&#344;eholn&#xed; instituty, kontemplativn&#xed; i &#269;inn&#xe9;, dosud m&#283;ly a maj&#xed; 
	velmi velik&#xfd; pod&#xed;l na evangelizaci sv&#283;ta. Posv&#xe1;tn&#xfd; sn&#283;m r&#xe1;d uzn&#xe1;v&#xe1; jejich 
	z&#xe1;sluhy a d&#283;kuje Bohu za tolik ob&#283;t&#xed;, p&#345;inesen&#xfd;ch k Bo&#382;&#xed; sl&#xe1;v&#283; a ve slu&#382;b&#283; 
	du&#353;&#xed;m. Vyb&#xed;z&#xed; je, aby ne&#xfa;navn&#283; pokra&#269;ovaly v zapo&#269;at&#xe9;m d&#xed;le s v&#283;dom&#xed;m, &#382;e 
	ctnost l&#xe1;sky, kterou jsou sv&#xfd;m povol&#xe1;n&#xed;m povinny p&#283;stovat dokonaleji, je 
	pob&#xed;z&#xed; a zavazuje k duchu a d&#xed;lu opravdu katolick&#xe9;mu. (13)((13/Srov. 2. vat. 
	koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 44: AAS 57 (1965), 50.))&nbsp;</p>
  <p>Kontemplativn&#xed; &#345;eholn&#xed; spole&#269;nosti maj&#xed; sv&#xfd;mi modlitbami, skutky pok&#xe1;n&#xed; a 
	sn&#xe1;&#353;en&#xed;m sou&#382;en&#xed; vrcholn&#xfd; v&#xfd;znam pro obr&#xe1;cen&#xed; du&#353;&#xed;. Nebo&#357; B&#367;h na jejich 
	prosby pos&#xed;l&#xe1; d&#283;ln&#xed;ky na svou &#382;e&#328;, (14)((14/Srov. Mt 9,38.)) otv&#xed;r&#xe1; du&#353;i 
	nek&#345;es&#357;an&#367;, aby naslouchali evangeliu, (15)((15/Srov. Sk 16,14.)) a d&#xe1;v&#xe1; 
	slovu sp&#xe1;sy p&#345;in&#xe1;&#353;et v jejich srdci plody. (16)((16/Srov. 1 Kor 3,7.)) 
	Posv&#xe1;tn&#xfd; sn&#283;m dokonce pros&#xed; tyto instituty, aby zakl&#xe1;daly domy v m&#xed;stech 
	misi&#xed;, jak u&#382; to mnoh&#xe9; u&#269;inily, aby tam p&#345;izp&#367;sobily sv&#367;j &#382;ivot autentick&#xfd;m 
	n&#xe1;bo&#382;ensk&#xfd;m tradic&#xed;m t&#283;ch n&#xe1;rod&#367; a vyd&#xe1;valy mezi nek&#345;es&#357;any slavn&#xe9; sv&#283;dectv&#xed; 
	o Bo&#382;&#xed; velebnosti a l&#xe1;sce a o jednot&#283; v Kristu.&nbsp;</p>
  <p>&#268;inn&#xe9; &#345;eholn&#xed; spole&#269;nosti &#8211; a&#357; maj&#xed; c&#xed;l v&#xfd;hradn&#283; misijn&#xed; &#269;i nikoli &#8211; se 
	maj&#xed; p&#345;ed Bohem up&#345;&#xed;mn&#283; t&#xe1;zat samy sebe, zda by nebyly schopny roz&#353;&#xed;&#345;it svou 
	&#269;innost ve prosp&#283;ch &#353;&#xed;&#345;en&#xed; Bo&#382;&#xed;ho kr&#xe1;lovstv&#xed; mezi pohansk&#xfd;mi n&#xe1;rody; zda by 
	nemohly p&#345;enechat n&#283;kter&#xe9; slu&#382;by jin&#xfd;m, aby samy mohly v&#283;novat sv&#xe9; s&#xed;ly 
	misi&#xed;m; zda by nemohly zah&#xe1;jit &#269;innost v misi&#xed;ch a p&#345;izp&#367;sobit tomu, je-li 
	t&#345;eba, sv&#xe9; stanovy, ov&#353;em v duchu zakladatele; zda se jejich &#269;lenov&#xe9; podle 
	mo&#382;nosti &#xfa;&#269;astn&#xed; misijn&#xed; &#269;innosti; zda jejich &#382;ivotn&#xed; zvyklosti jsou 
	sv&#283;dectv&#xed;m evangelia, p&#345;izp&#367;soben&#xfd;m povaze a pom&#283;r&#367;m lidu.&nbsp;</p>
  <p>Proto&#382;e z vnuknut&#xed; Ducha svat&#xe9;ho vzr&#367;staj&#xed; v c&#xed;rkvi st&#xe1;le v&#xed;ce sv&#283;tsk&#xe9; 
	spole&#269;nosti (instituty), jejich pr&#xe1;ce v misi&#xed;ch pod biskupovou autoritou 
	m&#367;&#382;e b&#xfd;t mnohon&#xe1;sobn&#283; plodn&#xe1; jako znamen&#xed; &#xfa;pln&#xe9;ho odd&#xe1;n&#xed; se evangelizaci 
	sv&#283;ta.&nbsp;</p>
  <p>&nbsp;</p>
  <p><b>MISION&#xc1;&#344;SK&#xc1; POVINNOST LAIK&#366;&nbsp;</b></p>
  <p><b>41 </b>Laici spolup&#367;sob&#xed; v evangeliza&#269;n&#xed;m d&#xed;le c&#xed;rkve a &#xfa;&#269;astn&#xed; se 
	jej&#xed;ho spasiteln&#xe9;ho posl&#xe1;n&#xed; z&#xe1;rove&#328; jako sv&#283;dkov&#xe9; i jako &#382;iv&#xe9; n&#xe1;stroje, 
	(17)((17/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 
	33, 35: AAS 57 (1965), 39, 40-41.)) zejm&#xe9;na jsou-li povol&#xe1;ni Bohem a p&#345;ijati 
	biskupy k tomuto d&#xed;lu.&nbsp;</p>
  <p>V zem&#xed;ch ji&#382; k&#345;es&#357;ansk&#xfd;ch spolup&#367;sob&#xed;c&#xed; laici v d&#xed;le evangelizace, kdy&#382; u 
	sebe i u jin&#xfd;ch p&#283;stuj&#xed; pozn&#xe1;n&#xed; o misi&#xed;ch a l&#xe1;sku k nim, kdy&#382; vzbuzuj&#xed; 
	povol&#xe1;n&#xed; ve vlastn&#xed;ch rodin&#xe1;ch, v katolick&#xfd;ch spolc&#xed;ch a ve &#353;kol&#xe1;ch, kdy&#382; 
	poskytuj&#xed; podpory v&#353;eho druhu, aby dar v&#xed;ry, kter&#xfd; dostali zdarma, mohl b&#xfd;t 
	darov&#xe1;n i jin&#xfd;m.&nbsp;</p>
  <p>V misijn&#xed;ch zem&#xed;ch a&#357; laici, p&#345;&#xed;choz&#xed; i dom&#xe1;c&#xed;, u&#269;&#xed; ve &#353;kol&#xe1;ch, spravuj&#xed; 
	&#269;asn&#xe9; z&#xe1;le&#382;itosti, spolupracuj&#xed; v z&#xe1;le&#382;itostech farn&#xed;ch a diec&#xe9;zn&#xed;ch a 
	zav&#xe1;d&#283;j&#xed; a podporuj&#xed; r&#367;zn&#xe9; formy laick&#xe9;ho apo&#353;tol&#xe1;tu, aby v&#283;&#345;&#xed;c&#xed; mlad&#xfd;ch 
	c&#xed;rkv&#xed; mohli co nejd&#345;&#xed;ve p&#345;evz&#xed;t vlastn&#xed; &#xfa;lohu v &#382;ivot&#283; c&#xed;rkve. 
	(18)((18/Srov. Pius XII., enc. Evangelii Praecones, 2.6.1951: AAS 43 (1951), 
	510-514; Jan XXIII., enc. Princeps Pastorum, 28.11.1959: AAS 51 (1959), 
	851-852.))&nbsp;&nbsp;</p>
  <p>Kone&#269;n&#283; a&#357; laici ochotn&#283; spolupracuj&#xed; na poli hospod&#xe1;&#345;sko-soci&#xe1;ln&#xed;m ve 
	prosp&#283;ch rozvoje t&#283;ch n&#xe1;rod&#367;. Tato spolupr&#xe1;ce je t&#xed;m chv&#xe1;lyhodn&#283;j&#353;&#xed;, &#269;&#xed;m 
	v&#xed;ce m&#xe1; na z&#345;eteli zakl&#xe1;d&#xe1;n&#xed; instituc&#xed;, kter&#xe9; se t&#xfd;kaj&#xed; z&#xe1;kladn&#xed;ch struktur 
	soci&#xe1;ln&#xed;ho &#382;ivota anebo &#353;kolen&#xed; odpov&#283;dn&#xfd;ch ve&#345;ejn&#xfd;ch &#269;initel&#367;.&nbsp;</p>
  <p>Zvl&#xe1;&#353;tn&#xed; chv&#xe1;lu zaslou&#382;&#xed; laici, kte&#345;&#xed; na univerzit&#xe1;ch nebo ve v&#283;deck&#xfd;ch 
	&#xfa;stavech roz&#353;i&#345;uj&#xed; sv&#xfd;mi historick&#xfd;mi nebo v&#283;decko-n&#xe1;bo&#382;ensk&#xfd;mi v&#xfd;zkumy 
	poznatky o n&#xe1;rodech a o n&#xe1;bo&#382;enstv&#xed;ch; pom&#xe1;haj&#xed; tak hlasatel&#367;m evangelia a 
	p&#345;ipravuj&#xed; dialog s nek&#345;es&#357;any.&nbsp;</p>
  <p>S jin&#xfd;mi k&#345;es&#357;any a s nek&#345;es&#357;any, zvl&#xe1;&#353;t&#283; s &#269;leny mezin&#xe1;rodn&#xed;ch svaz&#367;, a&#357; 
	bratrsky spolupracuj&#xed; a maj&#xed; st&#xe1;le na z&#345;eteli, &#8222;aby budov&#xe1;n&#xed; pozemsk&#xe9; 
	spole&#269;nosti bylo v&#382;dy zalo&#382;eno na P&#xe1;nu a k n&#283;mu zam&#283;&#345;eno&#8220;. (19)((19/Srov. 2. 
	vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 46: AAS 57 (1965), 
	52.))&nbsp;&nbsp;</p>
  <p>Ke v&#353;em t&#283;mto &#xfa;kol&#367;m pot&#345;ebuj&#xed; laici nutn&#283; technickou a duchovn&#xed; pr&#367;pravu, 
	kterou jim maj&#xed; poskytnout k tomu ur&#269;en&#xe9; &#xfa;stavy, aby jejich &#382;ivot mezi 
	nek&#345;es&#357;any sv&#283;d&#269;il pro Krista podle apo&#353;tolov&#xfd;ch slov: &#8222;Nebu&#271;te pohor&#353;en&#xed;m 
	ani &#382;id&#367;m, ani pohan&#367;m, ani Bo&#382;&#xed; c&#xed;rkevn&#xed; obci. J&#xe1; se tak&#xe9; sna&#382;&#xed;m o to, 
	abych ve v&#353;em pamatoval na druh&#xe9;, a nehled&#xed;m na to, co je prosp&#283;&#353;n&#xe9; mn&#283;, ale 
	na to, co prosp&#xed;v&#xe1; v&#353;em, aby tak mohli doj&#xed;t sp&#xe1;sy&#8220; (1 Kor 10,32-33).&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p align="center"><font color="#663300"><b>Z&#xc1;V&#282;R</b></font>&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><b>POZDRAV MISION&#xc1;&#344;&#366;M&nbsp;</b></p>
  <p><b>42 </b>Otcov&#xe9; koncilu spolu s &#345;&#xed;msk&#xfd;m velekn&#283;zem poci&#357;uj&#xed; velmi v&#xe1;&#382;n&#283; 
	povinnost v&#353;ude &#353;&#xed;&#345;it Bo&#382;&#xed; kr&#xe1;lovstv&#xed;. Proto s velikou l&#xe1;skou zdrav&#xed; v&#353;echny 
	hlasatele evangelia, zejm&#xe9;na ty, kte&#345;&#xed; jsou pro Kristovo jm&#xe9;no 
	pron&#xe1;sledov&#xe1;ni, a cht&#283;j&#xed; s nimi n&#xe9;st jejich utrpen&#xed;. (20)((20/Srov. Pius 
	XII., enc. Evangelii Praecones, 2.6.1951: AAS 43 (1951), 527; Jan XXIII., 
	enc. Princeps Pastorum, 28.11.1959: AAS 51 (1959), 864.))&nbsp;&nbsp;</p>
  <p>Planou stejnou l&#xe1;skou k lidem, jakou ho&#345;el Kristus. Jsou si v&#353;ak v&#283;domi, &#382;e 
	jenom B&#367;h p&#367;sob&#xed;, aby p&#345;i&#353;lo na zemi jeho kr&#xe1;lovstv&#xed;, a spolu se v&#353;emi 
	v&#283;&#345;&#xed;c&#xed;mi k&#345;es&#357;any se modl&#xed;, aby na p&#345;&#xed;mluvu Panny Marie Kr&#xe1;lovny apo&#353;tol&#367; 
	byly pohansk&#xe9; n&#xe1;rody co nejd&#345;&#xed;ve p&#345;ivedeny k pozn&#xe1;n&#xed; pravdy (21)((21/1 Tim 
	2,4.)) a aby Bo&#382;&#xed; sl&#xe1;va, kter&#xe1; z&#xe1;&#345;&#xed; na tv&#xe1;&#345;i Je&#382;&#xed;&#353;e Krista, zaz&#xe1;&#345;ila skrze 
	Ducha svat&#xe9;ho v&#353;em. (22)((22/2 Kor 4,6.))&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p>S t&#xed;m v&#353;&#xed;m vcelku i jednotliv&#283;, co bylo stanoveno v tomto dekretu, 
	souhlasili otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu. A my apo&#353;tolskou moc&#xed; Kristem n&#xe1;m 
	sv&#283;&#345;enou spolu se ctihodn&#xfd;mi otci v Duchu svat&#xe9;m to schvalujeme, rozhodujeme 
	a ustanovujeme, a co takto sn&#283;m ustanovil, k Bo&#382;&#xed; sl&#xe1;v&#283; p&#345;ikazujeme 
	vyhl&#xe1;sit.&nbsp;</p>
  <p>&nbsp;&nbsp;</p>
  <p><i>V &#344;&#xed;m&#283; u svat&#xe9;ho Petra dne 7. prosince 1965.&nbsp;</i></p>
  <p>&nbsp;&nbsp;</p>
  <p align="center">J&#xe1; PAVEL, biskup katolick&#xe9; c&#xed;rkve&nbsp;</p>
  <p align="center"><i>N&#xe1;sleduj&#xed; podpisy otc&#367;</i>.&nbsp;</p>
  <P align="left">
												
													</table>
										</td>
									</tr>

</div>

</body>
</html>
