<HTML xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">

<BODY background="http://www.vatican.va/img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1 leftmargin="0"><A NAME="top"></a><div id="corpo" class="rounded">

<p align="center"><b><font color="#663300" size="4">Apostolicam actuositatem&nbsp;&nbsp;
</font>
</b></p>
<FONT size=3>

<p align="center"><font color="#663300">BISKUP PAVEL, SLU&#381;EBN&#xcd;K&#366; BO&#381;&#xcd;CH,&nbsp;<BR>
SPOLU S OTCI POSV&#xc1;TN&#xc9;HO SN&#282;MU&nbsp;<BR>NA TRVALOU PAM&#xc1;TKU&nbsp;&nbsp;&nbsp;</font></p>
<p align="center"><b><font color="#663300">P&#344;EDMLUVA&nbsp;</font></b></p>
<p><font color="#663300">&nbsp;&nbsp;</font></p>
<p><b>Z&#xc1;M&#282;R DEKRETU</b></p>
<p><b>1 </b>Posv&#xe1;tn&#xfd; sn&#283;m chce zintenz&#xed;vnit apo&#353;tolskou &#269;innost Bo&#382;&#xed;ho lidu, 
(1)((1/Srov. Jan XXIII., apo&#353;t. konst. Humanae salutis, 25.12.1961: AAS 54 
(1962), 7-10.)) a proto se nal&#xe9;hav&#283; obrac&#xed; na k&#345;es&#357;ansk&#xe9; laiky. Jejich vlastn&#xed; a 
naprosto nutnou &#xfa;&#269;ast na posl&#xe1;n&#xed; c&#xed;rkve u&#382; p&#345;ipomn&#283;l na jin&#xfd;ch m&#xed;stech. 
(2)((2/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 33nn: 
AAS 57 (1965), 39n; srov. tak&#xe9; Konst. o posv&#xe1;tn&#xe9; liturgii Sacrosanctum 
Concilium, &#269;l. 26-40: AAS 56 (1964), 107-111; srov. Dekret o ekumenismu Unitatis 
redintegratio: AAS 57 (1965), 90-107; srov. Dekret o past&#xfd;&#345;sk&#xe9; slu&#382;b&#283; biskup&#367; v 
c&#xed;rkvi Christus Dominus, &#269;l. 16, 17, 18; srov. Deklaraci o k&#345;es&#357;ansk&#xe9; v&#xfd;chov&#283; 
Gravissimum educationis, &#269;l. 3, 5, 7.)) Apo&#353;tol&#xe1;t laik&#367; toti&#382; vyv&#283;r&#xe1; p&#345;&#xed;mo z 
jejich k&#345;es&#357;ansk&#xe9;ho povol&#xe1;n&#xed; a nem&#367;&#382;e v c&#xed;rkvi nikdy chyb&#283;t. Samo P&#xed;smo svat&#xe9; 
bohat&#283; dokl&#xe1;d&#xe1;, jak spont&#xe1;nn&#xed; a plodn&#xe1; byla tato &#269;innost v ran&#xe9;m obdob&#xed; c&#xed;rkve 
(srov. Sk 11,19-21; 18,26; &#344;&#xed;m 16,1-16; Flp 4,3).&nbsp;</p>
<p>Na&#353;e doba v&#353;ak vy&#382;aduje od laik&#367; nemen&#353;&#xed; horlivost, p&#345;&#xed;tomn&#xe9; pom&#283;ry jim 
dokonce ukl&#xe1;daj&#xed; je&#353;t&#283; daleko intenzivn&#283;j&#353;&#xed; a &#353;ir&#353;&#xed; apo&#353;tol&#xe1;t. Neust&#xe1;le rostouc&#xed; 
po&#269;et lid&#xed;, v&#283;deck&#xfd; a technick&#xfd; pokrok i bli&#382;&#353;&#xed; vz&#xe1;jemn&#xe9; vztahy lid&#xed; nejen 
nesm&#xed;rn&#283; roz&#353;&#xed;&#345;ily prostor pro apo&#353;tol&#xe1;t laik&#367;, z velk&#xe9; &#269;&#xe1;sti p&#345;&#xed;stupn&#xfd; pouze 
jim, ale vyvolaly i nov&#xe9; probl&#xe9;my, kter&#xe9; pot&#345;ebuj&#xed; b&#xfd;t zku&#353;en&#xfd;mi laiky sledov&#xe1;ny 
a studov&#xe1;ny. Tento apo&#353;tol&#xe1;t se st&#xe1;v&#xe1; t&#xed;m nal&#xe9;hav&#283;j&#353;&#xed;m, &#382;e autonomie mnoha obor&#367; 
lidsk&#xe9;ho &#382;ivota &#8211; pln&#xfd;m pr&#xe1;vem &#8211; velmi vzrostla; n&#283;kdy je to spojeno s ur&#269;it&#xfd;m 
odklonem od mravn&#xed;ho a n&#xe1;bo&#382;ensk&#xe9;ho &#345;&#xe1;du a s v&#xe1;&#382;n&#xfd;m nebezpe&#269;&#xed;m pro k&#345;es&#357;ansk&#xfd; 
&#382;ivot. Mimoto v mnoha krajin&#xe1;ch, kde je velmi m&#xe1;lo kn&#283;&#382;&#xed; nebo kde jsou, jak se 
n&#283;kdy st&#xe1;v&#xe1;, zbaveni svobody pot&#345;ebn&#xe9; k vykon&#xe1;v&#xe1;n&#xed; slu&#382;by, byla by p&#345;&#xed;tomnost a 
aktivita c&#xed;rkve st&#283;&#382;&#xed; mo&#382;n&#xe1; bez pr&#xe1;ce laik&#367;.&nbsp;</p>
<p>D&#367;kazem pro tuto mnohostrannou a nal&#xe9;havou nutnost apo&#353;tol&#xe1;tu laik&#367; je 
z&#345;eteln&#xe9; p&#367;soben&#xed; Ducha svat&#xe9;ho. On p&#367;sob&#xed;, &#382;e si dnes laici jsou st&#xe1;le v&#xed;ce 
v&#283;domi vlastn&#xed; odpov&#283;dnosti, a v&#353;ude je pob&#xed;z&#xed; k slu&#382;b&#283; Kristu a c&#xed;rkvi. 
(3)((3/Srov. Pius XII., proslov ke kardin&#xe1;l&#367;m, 18.2.1946: AAS 38 (1964), 
101-102; t&#xfd;&#382;, proslov ke K&#345;es&#357;ansk&#xe9; d&#283;lnick&#xe9; ml&#xe1;de&#382;i (JOC), 25.8.1957: AAS 49 
(1957), 843.))&nbsp;</p>
<p>V tomto dekretu zam&#xfd;&#353;l&#xed; koncil objasnit povahu, r&#xe1;z a rozmanitost apo&#353;tol&#xe1;tu 
laik&#367;; z&#xe1;rove&#328; hodl&#xe1; vyslovit z&#xe1;kladn&#xed; z&#xe1;sady a d&#xe1;t pastora&#269;n&#xed; sm&#283;rnice k jeho 
&#xfa;&#269;inn&#283;j&#353;&#xed;mu kon&#xe1;n&#xed;. Toto v&#353;e se m&#xe1; pokl&#xe1;dat za normu p&#345;i revizi kanonick&#xe9;ho 
pr&#xe1;va, pokud se vztahuje na apo&#353;tol&#xe1;t laik&#367;.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p align="center"><b>KAPITOLA 1&nbsp;</b></p>
<p align="center"><b>POVOL&#xc1;N&#xcd; LAIK&#366; K APO&#352;TOL&#xc1;TU&nbsp;</b></p>
<p><b>&nbsp;&nbsp;</b></p>
<p><b>&#xda;&#268;AST LAIK&#366; NA POSL&#xc1;N&#xcd; C&#xcd;RKVE</b></p>
<p><b>2 </b>C&#xed;rkev se zrodila k tomu, aby &#353;&#xed;&#345;en&#xed;m Kristova kr&#xe1;lovstv&#xed; v&#353;ude na 
sv&#283;t&#283; k sl&#xe1;v&#283; Boha Otce u&#269;inila &#xfa;&#269;astn&#xfd;mi spasiteln&#xe9;ho vykoupen&#xed; v&#353;echny lidi 
(1)((1/Srov. Pius XI., enc. Rerum Ecclesiae: AAS 18 (1926), 65.)) a aby jejich 
prost&#345;ednictv&#xed;m byl cel&#xfd; sv&#283;t opravdu usm&#283;r&#328;ov&#xe1;n ke Kristu. Ve&#353;ker&#xe1; &#269;innost 
tajemn&#xe9;ho T&#283;la zam&#283;&#345;en&#xe1; k tomu c&#xed;li se naz&#xfd;v&#xe1; apo&#353;tol&#xe1;t. C&#xed;rkev ho vykon&#xe1;v&#xe1; 
prost&#345;ednictv&#xed;m v&#353;ech sv&#xfd;ch &#269;len&#367;, i kdy&#382; r&#367;zn&#xfd;mi zp&#367;soby, nebo&#357; k&#345;es&#357;ansk&#xe9; 
povol&#xe1;n&#xed; je svou povahou tak&#xe9; povol&#xe1;n&#xed; k apo&#353;tol&#xe1;tu. Jako se v organismu &#382;iv&#xe9;ho 
t&#283;la &#382;&#xe1;dn&#xfd; &#xfa;d nechov&#xe1; pouze trpn&#283;, ale spolu s &#382;ivotem t&#283;la m&#xe1; &#xfa;&#269;ast i na jeho 
&#269;innosti, tak tak&#xe9; v Kristov&#283; t&#283;le, c&#xed;rkvi, cel&#xe9; t&#283;lo &#8222;roste a d&#283;l&#xe1; pokroky 
podle &#269;innosti p&#345;im&#283;&#345;en&#xe9; ka&#382;d&#xe9; &#269;&#xe1;sti&#8220; (srov. Ef 4,16). V tomto t&#283;le jsou dokonce 
&#xfa;dy tak velice spojeny a skloubeny (srov. Ef 4,16), &#382;e o &#xfa;du, kter&#xfd; nep&#345;isp&#xed;v&#xe1; k 
r&#367;stu t&#283;la podle sv&#xe9; m&#xed;ry, je nutno &#345;&#xed;ci, &#382;e nen&#xed; k u&#382;itku ani c&#xed;rkvi ani sob&#283; 
sam&#xe9;mu.&nbsp;</p>
<p>V c&#xed;rkvi jsou r&#367;zn&#xe9; slu&#382;by, ale jedno posl&#xe1;n&#xed;. Apo&#353;tol&#367;m a jejich n&#xe1;stupc&#367;m 
sv&#283;&#345;il Kristus &#xfa;kol u&#269;it, posv&#283;covat a &#345;&#xed;dit jeho jm&#xe9;nem a moc&#xed;. Av&#353;ak i laici, 
kdy&#382; se jim dostalo &#xfa;&#269;asti na Kristov&#283; kn&#283;&#382;sk&#xe9;m, prorock&#xe9;m a kr&#xe1;lovsk&#xe9;m &#xfa;&#345;ad&#283;, 
pln&#xed; v c&#xed;rkvi i ve sv&#283;t&#283; sv&#367;j pod&#xed;l na posl&#xe1;n&#xed; cel&#xe9;ho Bo&#382;&#xed;ho lidu. (2)((2/Srov. 
2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 31: AAS 57 (1965), 
37.)) Konaj&#xed; skute&#269;n&#xfd; apo&#353;tol&#xe1;t, kdy&#382; se sna&#382;&#xed; evangelizovat a posv&#283;covat lidi a 
tak&#xe9; pronikat a zdokonalovat &#269;asn&#xfd; &#345;&#xe1;d duchem evangelia, tak&#382;e jejich p&#367;soben&#xed; v 
tomto &#345;&#xe1;du je zjevn&#xfd;m sv&#283;dectv&#xed;m Kristu a slou&#382;&#xed; k sp&#xe1;se lid&#xed;. Proto&#382;e je 
laick&#xe9;mu stavu vlastn&#xed; &#382;&#xed;t uprost&#345;ed sv&#283;ta a sv&#283;tsk&#xfd;ch z&#xe1;le&#382;itost&#xed;, jsou laici 
povol&#xe1;ni k tomu, aby rozeh&#345;&#xed;v&#xe1;ni k&#345;es&#357;ansk&#xfd;m duchem p&#367;sobili apo&#353;tolsky ve sv&#283;t&#283; 
jako kvas.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>Z&#xc1;KLADY APO&#352;TOL&#xc1;TU LAIK&#366;</b></p>
<p><b>3 </b>Povinnost a pr&#xe1;vo apo&#353;tol&#xe1;tu pro laiky se odvozuje p&#345;&#xed;mo z jejich 
spojen&#xed; s Kristem jako hlavou. Nebo&#357; kdy&#382; byli k&#345;tem v&#269;len&#283;ni do tajemn&#xe9;ho T&#283;la 
Kristova a bi&#345;mov&#xe1;n&#xed;m utvrzeni silou Ducha svat&#xe9;ho, s&#xe1;m P&#xe1;n je pov&#283;&#345;uje 
apo&#353;tol&#xe1;tem. Jsou posv&#283;ceni na kr&#xe1;lovsk&#xe9; kn&#283;&#382;stvo a na svat&#xfd; lid (srov. 1 Petr 
2,4-10), aby svou ve&#353;kerou &#269;innost&#xed; p&#345;in&#xe1;&#353;eli duchovn&#xed; ob&#283;ti a po cel&#xe9;m sv&#283;t&#283; 
vyd&#xe1;vali sv&#283;dectv&#xed; Kristu. Sv&#xe1;tosti, zvl&#xe1;&#353;t&#283; nejsv&#283;t&#283;j&#353;&#xed; eucharistie, jim 
ud&#283;luj&#xed; a &#382;iv&#xed; v nich tu l&#xe1;sku, kter&#xe1; je jakoby du&#353;e ve&#353;ker&#xe9;ho apo&#353;tol&#xe1;tu. 
(3)((3/Srov. tamt&#xe9;&#382;, &#269;l. 33, s. 39; srov. tak&#xe9; &#269;l. 10, s. 14.))&nbsp;&nbsp;</p>
<p>Apo&#353;tol&#xe1;t se uskute&#269;&#328;uje ve v&#xed;&#345;e, v nad&#283;ji a v l&#xe1;sce, je&#382; rozl&#xe9;v&#xe1; Duch svat&#xfd; 
do v&#353;ech &#269;len&#367; c&#xed;rkve. Co v&#xed;ce, p&#345;&#xed;kaz l&#xe1;sky, nejv&#283;t&#353;&#xed; P&#xe1;novo p&#345;ik&#xe1;z&#xe1;n&#xed;, pob&#xed;z&#xed; 
v&#353;echny k&#345;es&#357;any, aby se p&#345;i&#269;i&#328;ovali o Bo&#382;&#xed; sl&#xe1;vu skrze p&#345;&#xed;chod jeho kr&#xe1;lovstv&#xed; 
a tak&#xe9; o v&#283;&#269;n&#xfd; &#382;ivot v&#353;ech lid&#xed;, aby poznali jedin&#xe9;ho prav&#xe9;ho Boha a Je&#382;&#xed;&#353;e 
Krista, kter&#xe9;ho poslal (srov. Jan 17,3).&nbsp;</p>
<p>Proto je v&#353;em k&#345;es&#357;an&#367;m ulo&#382;en &#269;estn&#xfd; &#xfa;kol: vynakl&#xe1;dat &#xfa;sil&#xed; k tomu c&#xed;li, aby 
v&#353;ichni lid&#xe9; na cel&#xe9;m sv&#283;t&#283; poznali a p&#345;ijali bo&#382;sk&#xe9; poselstv&#xed; sp&#xe1;sy.&nbsp;</p>
<p>Duch svat&#xfd;, kter&#xfd; posv&#283;cuje Bo&#382;&#xed; lid c&#xed;rkevn&#xed; slu&#382;bou a sv&#xe1;tostmi, ud&#283;luje 
v&#283;&#345;&#xed;c&#xed;m tak&#xe9; zvl&#xe1;&#353;tn&#xed; dary pro kon&#xe1;n&#xed; apo&#353;tol&#xe1;tu (srov. 1 Kor 12,7). &#8222;P&#345;id&#283;luje 
ka&#382;d&#xe9;mu zvl&#xe1;&#353;&#357;, jak chce&#8220; (1 Kor 12,11), aby &#8222;ka&#382;d&#xfd; slou&#382;il druh&#xfd;m podle m&#xed;ry 
Bo&#382;&#xed;ch dar&#367;&#8220;, aby tak byli &#8222;dobr&#xfd;mi spr&#xe1;vci rozmanit&#xe9; Bo&#382;&#xed; milosti&#8220; (1 Petr 
4,10) k budov&#xe1;n&#xed; cel&#xe9;ho t&#283;la v l&#xe1;sce (srov. Ef 4,16). Z p&#345;ijet&#xed; t&#283;chto 
charizmat, a to i prost&#353;&#xed;ch, vznik&#xe1; pro ka&#382;d&#xe9;ho v&#283;&#345;&#xed;c&#xed;ho pr&#xe1;vo a povinnost 
uplat&#328;ovat je v c&#xed;rkvi i ve sv&#283;t&#283; k dobru lid&#xed; a k budov&#xe1;n&#xed; c&#xed;rkve. Charizmata 
se maj&#xed; uplat&#328;ovat ve svobod&#283; Ducha svat&#xe9;ho, kter&#xfd; &#8222;vane, kam chce&#8220; (Jan 3,8), a 
z&#xe1;rove&#328; ve spojen&#xed; s bratry v Kristu, p&#345;edev&#353;&#xed;m se sv&#xfd;mi past&#xfd;&#345;i. Povinnosti 
past&#xfd;&#345;&#367; je posoudit pravost charizmat a spr&#xe1;vnost jejich uplatn&#283;n&#xed;, ne ov&#353;em aby 
zh&#xe1;&#353;eli Ducha, n&#xfd;br&#382; aby v&#353;echno zkoumali a podr&#382;eli, co je dobr&#xe9; (srov. 1 Sol 
5,12.19.21). (4)((4/Srov. tamt&#xe9;&#382;, &#269;l. 12, s. 16.))&nbsp;&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>DUCHOVN&#xcd; &#381;IVOT LAIK&#366; A APO&#352;TOL&#xc1;T</b>&nbsp;</p>
<p><b>4 </b>Proto&#382;e Kristus, poslan&#xfd; Otcem, je zdroj a po&#269;&#xe1;tek ve&#353;ker&#xe9;ho 
apo&#353;tol&#xe1;tu c&#xed;rkve, je z&#345;ejm&#xe9;, &#382;e plodnost apo&#353;tol&#xe1;tu laik&#367; z&#xe1;vis&#xed; na jejich 
&#382;iv&#xe9;m spojen&#xed; s Kristem. P&#xe1;n p&#345;ece &#345;ekl: &#8222;Kdo z&#367;st&#xe1;v&#xe1; ve mn&#283; a j&#xe1; v n&#283;m, ten 
nese mnoho ovoce, nebo&#357; beze mne nem&#367;&#382;ete d&#283;lat nic&#8220; (Jan 15,5). Tento &#382;ivot 
d&#367;v&#283;rn&#xe9;ho spojen&#xed; s Kristem v c&#xed;rkvi se &#382;iv&#xed; duchovn&#xed;mi prost&#345;edky, kter&#xe9; jsou 
v&#353;em v&#283;&#345;&#xed;c&#xed;m spole&#269;n&#xe9;, p&#345;edev&#353;&#xed;m horliv&#xe1; &#xfa;&#269;ast na posv&#xe1;tn&#xe9; liturgii. 
(5)((5/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o posv&#xe1;tn&#xe9; liturgii Sacrosanctum 
Concilium, kap. 1, &#269;l. 11: AAS 56 (1964), 102-103.)) T&#283;chto prost&#345;edk&#367; mus&#xed; 
laici pou&#382;&#xed;vat tak, aby p&#345;i &#345;&#xe1;dn&#xe9;m pln&#283;n&#xed; sv&#283;tsk&#xfd;ch povinnost&#xed; v b&#283;&#382;n&#xfd;ch 
&#382;ivotn&#xed;ch podm&#xed;nk&#xe1;ch neodd&#283;lovali sv&#xe9; spojen&#xed; s Kristem od sv&#xe9;ho &#382;ivota, ale aby 
v tom spojen&#xed; d&#xe1;le rostli t&#xed;m, &#382;e konaj&#xed; svou pr&#xe1;ci podle Bo&#382;&#xed; v&#367;le. Je t&#345;eba, 
aby laici postupovali touto cestou vp&#345;ed k v&#283;t&#353;&#xed; svatosti s odhodlan&#xfd;m a 
radostn&#xfd;m duchem a sna&#382;ili se p&#345;itom p&#345;ekon&#xe1;vat t&#283;&#382;kosti s rozvahou a 
trp&#283;livost&#xed;. (6)((6/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, 
&#269;l. 32: AAS 57 (1965), 38; srov. tak&#xe9; &#269;l. 40-41, s. 45-47.))&nbsp;Ani p&#xe9;&#269;e o rodinu, 
ani jin&#xe9; sv&#283;tsk&#xe9; z&#xe1;le&#382;itosti nemaj&#xed; z&#367;st&#xe1;vat vn&#283; duchovn&#xed;ho &#382;ivota podle 
apo&#353;tolov&#xfd;ch slov: &#8222;Cokoli mluv&#xed;te nebo d&#283;l&#xe1;te, v&#353;ecko d&#283;lejte ve jm&#xe9;nu P&#xe1;na 
Je&#382;&#xed;&#353;e Krista a skrze n&#283;ho d&#283;kujte Bohu Otci&#8220; (Kol 3,17).&nbsp;</p>
<p>Takov&#xfd; &#382;ivot vy&#382;aduje trv&#xe1;n&#xed; v &#382;iv&#xe9; v&#xed;&#345;e, nad&#283;ji a l&#xe1;sce.&nbsp;</p>
<p>Pouze sv&#283;tlem v&#xed;ry a rozj&#xed;m&#xe1;n&#xed;m o Bo&#382;&#xed;m slov&#283; m&#367;&#382;eme v&#382;dy a v&#353;ude objevovat 
Boha, v kter&#xe9;m &#8222;&#382;ijeme, h&#xfd;b&#xe1;me se a jsme&#8220; (Sk 17,28), hledat v ka&#382;d&#xe9; ud&#xe1;losti 
jeho v&#367;li, vid&#283;t Krista ve v&#353;ech lidech, a&#357; jsou bl&#xed;zc&#xed; nebo ciz&#xed;, a spr&#xe1;vn&#283; 
posuzovat, jak&#xfd; prav&#xfd; v&#xfd;znam a hodnotu maj&#xed; &#269;asn&#xe9; v&#283;ci samy o sob&#283; a ve vztahu k 
c&#xed;li &#269;lov&#283;ka.&nbsp;</p>
<p>Ti, kdo maj&#xed; tuto v&#xed;ru, &#382;ij&#xed; v nad&#283;ji ve zjeven&#xed; Bo&#382;&#xed;ch syn&#367;, nebo&#357; pamatuj&#xed; 
na k&#345;&#xed;&#382; a zmrtv&#xfd;chvst&#xe1;n&#xed; P&#xe1;na.&nbsp;</p>
<p>Na pouti t&#xed;mto &#382;ivotem skryt&#xed; s Kristem v Bohu a nezotro&#269;en&#xed; bohatstv&#xed;m, s 
mysl&#xed; up&#345;enou na statky, kter&#xe9; trvaj&#xed; nav&#283;ky, a s velkodu&#353;nost&#xed; se zcela v&#283;nuj&#xed; 
tomu, aby &#353;&#xed;&#345;ili Bo&#382;&#xed; kr&#xe1;lovstv&#xed; a upravovali a zdokonalovali &#345;&#xe1;d &#269;asn&#xfd;ch v&#283;c&#xed; 
k&#345;es&#357;ansk&#xfd;m duchem. V &#382;ivotn&#xed;ch obt&#xed;&#382;&#xed;ch nal&#xe9;zaj&#xed; s&#xed;lu v nad&#283;ji, nebo&#357; jsou 
p&#345;esv&#283;d&#269;eni, &#382;e &#8222;utrpen&#xed; tohoto &#269;asu se nedaj&#xed; srovnat s budouc&#xed; sl&#xe1;vou, kter&#xe1; 
se zjev&#xed; na n&#xe1;s&#8220; (&#344;&#xed;m 8,18).&nbsp;</p>
<p>Pob&#xed;zeni l&#xe1;skou, kter&#xe1; je z Boha, &#269;in&#xed; dob&#345;e v&#353;em, nejv&#xed;ce v&#353;ak t&#283;m, kte&#345;&#xed; 
pat&#345;&#xed; do rodiny v&#xed;ry (srov. Gal 6,10), odkl&#xe1;daj&#xed; &#8222;v&#353;echno, co je &#353;patn&#xe9;, ka&#382;dou 
neup&#345;&#xed;mnost, p&#345;etv&#xe1;&#345;ku, z&#xe1;vist a v&#353;echno pomlouv&#xe1;n&#xed;&#8220; (1 Petr 2,1), a tak 
p&#345;itahuj&#xed; lidi ke Kristu. Bo&#382;&#xed; l&#xe1;ska, kter&#xe1; &#8222;je n&#xe1;m vylita do srdce skrze Ducha 
svat&#xe9;ho, kter&#xfd; n&#xe1;m byl d&#xe1;n&#8220; (&#344;&#xed;m 5,5), &#269;in&#xed; laiky schopn&#xfd;mi ve sv&#xe9;m &#382;ivot&#283; 
vskutku projevovat ducha blahoslavenstv&#xed;. Proto&#382;e n&#xe1;sleduj&#xed; chud&#xe9;ho Je&#382;&#xed;&#353;e, ani 
nezmalomysln&#xed; nedostatkem &#269;asn&#xfd;ch statk&#367;, ani nezpy&#353;n&#xed; jejich hojnost&#xed;. Pon&#283;vad&#382; 
napodobuj&#xed; pokorn&#xe9;ho Je&#382;&#xed;&#353;e, nehledaj&#xed; pr&#xe1;zdnou sl&#xe1;vu (srov. Gal 5,26), n&#xfd;br&#382; se 
sna&#382;&#xed; v&#xed;ce l&#xed;bit Bohu ne&#382; lidem, v&#382;dy p&#345;ipraveni v&#353;echno opustit pro Krista 
(srov. Lk 14,26) a trp&#283;t pron&#xe1;sledov&#xe1;n&#xed; pro spravedlnost (srov. Mt 5,10); 
pamatuj&#xed; na P&#xe1;nova slova: &#8222;Kdo chce j&#xed;t za mnou, zap&#345;i s&#xe1;m sebe, vezmi sv&#367;j k&#345;&#xed;&#382; 
a n&#xe1;sleduj mne&#8220; (Mt 16,24). Udr&#382;uj&#xed; mezi sebou k&#345;es&#357;ansk&#xe9; p&#345;&#xe1;telstv&#xed; a pom&#xe1;haj&#xed; 
si navz&#xe1;jem v ka&#382;d&#xe9; pot&#345;eb&#283;.&nbsp;</p>
<p>Tento duchovn&#xed; &#382;ivot laik&#367; m&#xe1; b&#xfd;t poznamen&#xe1;n zvl&#xe1;&#353;tn&#xed;m r&#xe1;zem v souvislosti se 
stavem man&#382;elsk&#xfd;m a rodinn&#xfd;m, celib&#xe1;tn&#xed;m nebo vdovsk&#xfd;m, s nemoc&#xed;, se zam&#283;stn&#xe1;n&#xed;m 
a spole&#269;enskou &#269;innost&#xed;. A&#357; tedy laici neust&#xe1;le rozv&#xed;jej&#xed; vlastnosti a vlohy, 
kter&#xe9; dostali a kter&#xe9; odpov&#xed;daj&#xed; jejich &#382;ivotn&#xed;m podm&#xed;nk&#xe1;m, a a&#357; pou&#382;&#xed;vaj&#xed; 
vlastn&#xed;ch dar&#367; p&#345;ijat&#xfd;ch od Ducha svat&#xe9;ho.&nbsp;</p>
<p>D&#xe1;le laici, kte&#345;&#xed; byli povol&#xe1;ni vstoupit do n&#283;kter&#xe9;ho z c&#xed;rkevn&#283; schv&#xe1;len&#xfd;ch 
sdru&#382;en&#xed; nebo spole&#269;nost&#xed;, se maj&#xed; tak&#xe9; sna&#382;it, aby si spolehliv&#283; osvojili 
osobit&#xfd; r&#xe1;z duchovn&#xed;ho &#382;ivota, kter&#xfd; je t&#283;mto sdru&#382;en&#xed;m a spole&#269;nostem vlastn&#xed;.&nbsp;</p>
<p>A&#357; p&#345;ipisuj&#xed; velk&#xfd; v&#xfd;znam profesion&#xe1;ln&#xed; odbornosti, smyslu pro rodinn&#xfd; a 
ob&#269;ansk&#xfd; &#382;ivot a ctnostem spole&#269;ensk&#xe9;ho &#382;ivota, jako je &#269;estnost, duch 
spravedlnosti, up&#345;&#xed;mnost, slu&#353;nost a state&#269;nost, nebo&#357; bez nich nem&#367;&#382;e existovat 
ani prav&#xfd; k&#345;es&#357;ansk&#xfd; &#382;ivot.&nbsp;</p>
<p>Dokonal&#xfd;m p&#345;&#xed;kladem takov&#xe9;ho duchovn&#xed;ho a apo&#353;tolsk&#xe9;ho &#382;ivota je 
nejblahoslaven&#283;j&#353;&#xed; Panna Maria, kr&#xe1;lovna apo&#353;tol&#367;. Zat&#xed;mco &#382;ila na zemi jako 
v&#353;ichni ostatn&#xed; &#382;ivotem napln&#283;n&#xfd;m starost&#xed; o rodinu a prac&#xed;, byla v&#382;dy t&#283;sn&#283; 
spojena se sv&#xfd;m synem a spolupracovala zcela ojedin&#283;l&#xfd;m zp&#367;sobem na Spasitelov&#283; 
d&#xed;le. Nyn&#xed;, kdy&#382; byla vzata do nebe, &#8222;ve sv&#xe9; mate&#345;sk&#xe9; l&#xe1;sce se star&#xe1; o bratry 
sv&#xe9;ho syna, kte&#345;&#xed; dosud putuj&#xed; na zemi a ocitaj&#xed; se v nebezpe&#269;&#xed;ch a nesn&#xe1;z&#xed;ch, 
dokud nebudou uvedeni do bla&#382;en&#xe9; vlasti&#8220;. (7)((7/Tamt&#xe9;&#382;, &#269;l. 62, s. 63; srov. 
tak&#xe9; &#269;l. 65, s. 64-65.)) V&#353;ichni a&#357; Marii co nejoddan&#283;ji uct&#xed;vaj&#xed; a sv&#283;&#345;uj&#xed; sv&#367;j 
&#382;ivot i apo&#353;tol&#xe1;t jej&#xed; mate&#345;sk&#xe9; p&#xe9;&#269;i.&nbsp;</p>
<p>&nbsp;</p>
<p align="center"><b>KAPITOLA 2&nbsp;</b></p>
<p align="center"><b>C&#xcd;LE APO&#352;TOL&#xc1;TU LAIK&#366;&nbsp;</b></p>
<p><b>&nbsp;&nbsp;</b></p>
<p><b>&#xda;VOD</b></p>
<p><b>5 </b>Vykupitelsk&#xe9; d&#xed;lo Kristovo, i kdy&#382; samo o sob&#283; m&#xe1; za c&#xed;l sp&#xe1;su lid&#xed;, 
zahrnuje v sob&#283; i obnoven&#xed; cel&#xe9;ho &#269;asn&#xe9;ho &#345;&#xe1;du. Proto je posl&#xe1;n&#xed;m c&#xed;rkve nejen 
p&#345;in&#xe1;&#353;et lidem Kristovo poselstv&#xed; a jeho milost, ale tak&#xe9; pronikat a 
zdokonalovat duchem evangelia &#345;&#xe1;d &#269;asn&#xfd;ch v&#283;c&#xed;. Laici tedy, kte&#345;&#xed; pln&#xed; toto 
posl&#xe1;n&#xed; c&#xed;rkve, konaj&#xed; sv&#367;j apo&#353;tol&#xe1;t jak v c&#xed;rkvi, tak ve sv&#283;t&#283;, jak v &#345;&#xe1;du 
duchovn&#xed;m, tak i &#269;asn&#xe9;m. Tyto dva, a&#269; se od sebe li&#353;&#xed;, jsou v jedin&#xe9;m Bo&#382;&#xed;m 
pl&#xe1;nu spojeny t&#xed;m, &#382;e s&#xe1;m B&#367;h zam&#xfd;&#353;l&#xed; znovu p&#345;ijmout cel&#xfd; sv&#283;t v Kristu jako 
nov&#xe9; stvo&#345;en&#xed;, v z&#xe1;rodku zde na zemi a pln&#283; na konci dn&#367;. V obou &#345;&#xe1;dech se mus&#xed; 
laik, proto&#382;e je z&#xe1;rove&#328; v&#283;&#345;&#xed;c&#xed; i ob&#269;an, st&#xe1;le &#345;&#xed;dit jedin&#xfd;m k&#345;es&#357;ansk&#xfd;m 
sv&#283;dom&#xed;m.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>APO&#352;TOL&#xc1;T EVANGELIZACE A POSV&#282;CEN&#xcd;&nbsp;</b></p>
<p><b>6 </b>Posl&#xe1;n&#xed;m c&#xed;rkve je sp&#xe1;sa lid&#xed;, a t&#xe9; lze dos&#xe1;hnout v&#xed;rou v Krista a 
jeho milost&#xed;. Proto apo&#353;tol&#xe1;t c&#xed;rkve a v&#353;ech jej&#xed;ch &#269;len&#367; sm&#283;&#345;uje p&#345;edev&#353;&#xed;m k 
tomu, aby slovy a skutky obezn&#xe1;mil sv&#283;t s Kristov&#xfd;m poselstv&#xed;m a zprost&#345;edkoval 
mu Kristovu milost. To se d&#283;je hlavn&#283; slu&#382;bou slova a sv&#xe1;tost&#xed;. Tato slu&#382;ba je 
zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem sv&#283;&#345;ena kn&#283;&#382;&#xed;m, ale i laici v n&#xed; maj&#xed; plnit sv&#367;j v&#xfd;znamn&#xfd; 
pod&#xed;l, aby byli &#8222;spolupracovn&#xed;ky (&#8230;) p&#345;i hl&#xe1;s&#xe1;n&#xed; pravdy&#8220; (3 Jan 8). Zvl&#xe1;&#353;t&#283; na 
tomto poli se apo&#353;tol&#xe1;t laik&#367; a slu&#382;ba past&#xfd;&#345;&#367; vz&#xe1;jemn&#283; dopl&#328;uj&#xed;.&nbsp;</p>
<p>Laik&#367;m se naskytaj&#xed; nes&#269;etn&#xe9; p&#345;&#xed;le&#382;itosti ke kon&#xe1;n&#xed; apo&#353;tol&#xe1;tu evangelizace a 
posv&#283;cov&#xe1;n&#xed;. Samo sv&#283;dectv&#xed; k&#345;es&#357;ansk&#xe9;ho &#382;ivota a dobr&#xe9; skutky, konan&#xe9; v 
nadp&#345;irozen&#xe9;m duchu, maj&#xed; s&#xed;lu p&#345;itahovat lidi k v&#xed;&#345;e a k Bohu. P&#xe1;n p&#345;ece &#345;ekl: 
&#8222;Tak a&#357; va&#353;e sv&#283;tlo sv&#xed;t&#xed; lidem, aby vid&#283;li va&#353;e dobr&#xe9; skutky a velebili va&#353;eho 
Otce v nebes&#xed;ch&#8220; (Mt 5,16).&nbsp;</p>
<p>Takov&#xfd; apo&#353;tol&#xe1;t v&#353;ak nez&#xe1;le&#382;&#xed; pouze ve sv&#283;dectv&#xed; &#382;ivota. Prav&#xfd; apo&#353;tol hled&#xe1; 
p&#345;&#xed;le&#382;itost hl&#xe1;sat Krista slovy bu&#271; nev&#283;&#345;&#xed;c&#xed;m, aby je p&#345;ivedl k v&#xed;&#345;e, nebo 
v&#283;&#345;&#xed;c&#xed;m, aby je pou&#269;il, utvrdil a povzbudil k horliv&#283;j&#353;&#xed;mu &#382;ivotu. &#8222;Kristova 
l&#xe1;ska n&#xe1;s nut&#xed;&#8220; (2 Kor 5,14), a v srdci v&#353;ech by se m&#283;la oz&#xfd;vat apo&#353;tolova 
slova: &#8222;B&#283;da mn&#283;, kdybych nek&#xe1;zal evangelium&#8220; (1 Kor 9,16). (1)((1/Srov. Pius 
XI., enc. Ubi arcano, 23.12.1922: AAS 14 (1922), 659; Pius XII., enc. Summi 
Pontificatus, 20.10.1939: AAS 31 (1939), 442-443.))&nbsp;&nbsp;</p>
<p>V dne&#353;n&#xed; dob&#283; v&#353;ak vznikaj&#xed; nov&#xe9; ot&#xe1;zky a &#353;&#xed;&#345;&#xed; se velmi v&#xe1;&#382;n&#xe9; omyly, kter&#xe9; se 
sna&#382;&#xed; od z&#xe1;kladu vyvr&#xe1;tit n&#xe1;bo&#382;enstv&#xed;, mravn&#xed; &#345;&#xe1;d i samu lidskou spole&#269;nost. 
Proto tento posv&#xe1;tn&#xfd; sn&#283;m sna&#382;n&#283; vyb&#xed;z&#xed; laiky, aby ka&#382;d&#xfd; podle sv&#xe9;ho nad&#xe1;n&#xed; a 
vzd&#283;l&#xe1;n&#xed; je&#353;t&#283; horliv&#283;ji v duchu c&#xed;rkve plnil svou &#xfa;lohu rozv&#xed;jen&#xed;m a obranou 
k&#345;es&#357;ansk&#xfd;ch z&#xe1;sad a jejich spr&#xe1;vnou aplikac&#xed; na sou&#269;asn&#xe9; probl&#xe9;my.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>K&#344;ES&#356;ANSK&#xc1; OBNOVA &#268;ASN&#xc9;HO &#344;&#xc1;DU&nbsp;</b></p>
<p><b>7 </b>Pokud jde o sv&#283;t, je Bo&#382;&#xed;m z&#xe1;m&#283;rem, aby lid&#xe9; svorn&#283; budovali &#345;&#xe1;d 
&#269;asn&#xfd;ch v&#283;c&#xed; a st&#xe1;le ho zdokonalovali.&nbsp;</p>
<p>V&#353;echno, co tvo&#345;&#xed; &#269;asn&#xfd; &#345;&#xe1;d, toti&#382; hodnoty &#382;ivota a rodiny, kultura, 
hospod&#xe1;&#345;stv&#xed;, r&#367;zn&#xe1; um&#283;n&#xed; a zam&#283;stn&#xe1;n&#xed;, instituce politick&#xe9;ho spole&#269;enstv&#xed;, 
mezin&#xe1;rodn&#xed; vztahy apod. i jejich rozvoj a pokrok, jsou nejen prost&#345;edky k 
dosa&#382;en&#xed; posledn&#xed;ho c&#xed;le &#269;lov&#283;ka, ale maj&#xed; i vlastn&#xed; hodnotu vlo&#382;enou do nich 
Bohem, a&#357; je uva&#382;ujeme samy o sob&#283; nebo jako &#269;&#xe1;sti ve&#353;ker&#xe9;ho &#269;asn&#xe9;ho &#345;&#xe1;du: &#8222;B&#367;h 
vid&#283;l v&#353;echno, co ud&#283;lal, a hle &#8211; bylo to velmi dobr&#xe9;&#8220; (Gn 1,31). Tato jejich 
p&#345;irozen&#xe1; hodnota z&#xed;sk&#xe1;v&#xe1; zvl&#xe1;&#353;tn&#xed; d&#367;stojnost z jejich vztahu k lidsk&#xe9; osob&#283;, k 
jej&#xed;&#382; slu&#382;b&#283; jsou stvo&#345;eny. Kone&#269;n&#283; se B&#367;h rozhodl v&#353;echno, p&#345;irozen&#xe9; i 
nadp&#345;irozen&#xe9;, v Je&#382;&#xed;&#353;i Kristu shrom&#xe1;&#382;dit vjedno, &#8222;aby on s&#xe1;m m&#283;l ve v&#353;em 
prvenstv&#xed;&#8220; (Kol 1,18). Av&#353;ak toto ur&#269;en&#xed; nejen&#382;e nezbavuje &#269;asn&#xfd; &#345;&#xe1;d jeho 
autonomie, jeho vlastn&#xed;ch c&#xed;l&#367;, z&#xe1;kon&#367;, prost&#345;edk&#367; a v&#xfd;znamu pro blaho lid&#xed;, ale 
sp&#xed;&#353;e ho zdokonaluje v jeho s&#xed;le a vlastn&#xed; v&#xfd;te&#269;nosti a z&#xe1;rove&#328; pozved&#xe1; na 
&#xfa;rove&#328; celistv&#xe9;ho posl&#xe1;n&#xed; &#269;lov&#283;ka na zemi.&nbsp;</p>
<p>V pr&#367;b&#283;hu d&#283;jin bylo u&#382;&#xed;v&#xe1;n&#xed; &#269;asn&#xfd;ch v&#283;c&#xed; poskvrn&#283;n&#xe9;ho v&#xe1;&#382;n&#xfd;mi ne&#345;estmi, 
proto&#382;e lid&#xe9;, zat&#xed;&#382;en&#xed; d&#283;di&#269;n&#xfd;m h&#345;&#xed;chem, &#269;asto upadli do &#269;etn&#xfd;ch omyl&#367; o prav&#xe9;m 
Bohu, o lidsk&#xe9; p&#345;irozenosti a o z&#xe1;sad&#xe1;ch mravn&#xed;ho z&#xe1;kona. To vedlo k &#xfa;padku 
mrav&#367; a lidsk&#xfd;ch z&#345;&#xed;zen&#xed;, nez&#345;&#xed;dka i k po&#353;lap&#xe1;n&#xed; lidsk&#xe9; osoby. I v na&#353;&#xed; dob&#283; 
mnoz&#xed; p&#345;ehnan&#283; d&#367;v&#283;&#345;uj&#xed; pokroku p&#345;&#xed;rodn&#xed;ch v&#283;d a techniky, upadaj&#xed; t&#xe9;m&#283;&#345; do 
modloslu&#382;by &#269;asn&#xfd;m v&#283;cem a st&#xe1;vaj&#xed; se sp&#xed;&#353;e jejich otroky ne&#382; p&#xe1;ny. Cel&#xe1; c&#xed;rkev 
se m&#xe1; sna&#382;it, aby se lid&#xe9; stali schopn&#xfd;mi spr&#xe1;vn&#283; budovat cel&#xfd; &#345;&#xe1;d &#269;asn&#xfd;ch v&#283;c&#xed; 
a zam&#283;&#345;it ho prost&#345;ednictv&#xed;m Krista k Bohu. Past&#xfd;&#345;&#367;m n&#xe1;le&#382;&#xed; &#xfa;kol jasn&#283; 
vyhla&#353;ovat z&#xe1;sady o c&#xed;li stvo&#345;en&#xed; a spr&#xe1;vn&#xe9;m u&#382;&#xed;v&#xe1;n&#xed; sv&#283;ta a poskytovat mravn&#xed; i 
duchovn&#xed; pomoc, aby byl &#345;&#xe1;d &#269;asn&#xfd;ch v&#283;c&#xed; vybudov&#xe1;n na Kristu.&nbsp;</p>
<p>Laici pak maj&#xed; na sebe vz&#xed;t budov&#xe1;n&#xed; &#269;asn&#xe9;ho &#345;&#xe1;du jako svou vlastn&#xed; &#xfa;lohu. 
Maj&#xed; p&#345;itom jednat p&#345;&#xed;mo a rozhodn&#283;, vedeni sv&#283;tlem evangelia i duchem c&#xed;rkve a 
pob&#xed;zeni k&#345;es&#357;anskou l&#xe1;skou. Maj&#xed; spolupracovat jako ob&#269;an&#xe9; s ob&#269;any, s odbornou 
znalost&#xed; a osobn&#xed; odpov&#283;dnost&#xed;; maj&#xed; v&#353;ude a ve v&#353;em hledat spravedlnost Bo&#382;&#xed;ho 
kr&#xe1;lovstv&#xed;. &#268;asn&#xfd; &#345;&#xe1;d se m&#xe1; obnovit tak, aby byl p&#345;i pln&#xe9;m respektov&#xe1;n&#xed; jeho 
vlastn&#xed;ch z&#xe1;kon&#367; nav&#xed;c uveden v soulad se z&#xe1;sadami k&#345;es&#357;ansk&#xe9;ho &#382;ivota a 
p&#345;izp&#367;soben m&#xed;stn&#xed;m, &#269;asov&#xfd;m a n&#xe1;rodn&#xed;m podm&#xed;nk&#xe1;m. V t&#xe9;to apo&#353;tolsk&#xe9; pr&#xe1;ci m&#xe1; 
p&#345;edn&#xed; m&#xed;sto soci&#xe1;ln&#xed; &#269;innost k&#345;es&#357;an&#367;; posv&#xe1;tn&#xfd; sn&#283;m si p&#345;eje, aby se dnes tato 
&#269;innost roz&#353;&#xed;&#345;ila na celou &#269;asnou oblast, v&#269;etn&#283; kultury. (2)((2/Srov. Lev 
XIII., enc. Rerum novarum: AAS 23 (1890-91), 647; Pius XI., enc. Quadragesimo 
anno: AAS 23 (1931), 190; Pius XII., rozhlasov&#xe9; poselstv&#xed;, 1.6.1941: AAS 33 
(1941), 207.))&nbsp;&nbsp;</p>
<p>&nbsp;</p>
<p><b>CHARITATIVN&#xcd; &#268;INNOST</b>&nbsp;</p>
<p><b>8 </b>Ve&#353;ker&#xe9; apo&#353;tolsk&#xe9; p&#367;soben&#xed; m&#xe1; vych&#xe1;zet a &#269;erpat s&#xed;lu z l&#xe1;sky, av&#353;ak 
n&#283;kter&#xe9; skutky jsou u&#382; svou povahou zvl&#xe1;&#353;&#357; schopn&#xe9; st&#xe1;t se &#382;iv&#xfd;m vyj&#xe1;d&#345;en&#xed;m 
l&#xe1;sky. Ty maj&#xed; b&#xfd;t podle v&#367;le Krista P&#xe1;na znamen&#xed;mi jeho mesi&#xe1;&#353;sk&#xe9;ho posl&#xe1;n&#xed; 
(srov. Mt 11,4-5).&nbsp;</p>
<p>Nejv&#283;t&#353;&#xed; p&#345;ik&#xe1;z&#xe1;n&#xed; v Z&#xe1;kon&#283; je milovat Boha z cel&#xe9;ho srdce a sv&#xe9;ho bli&#382;n&#xed;ho 
jako s&#xe1;m sebe (srov. Mt 22,37-40). Toto p&#345;ik&#xe1;z&#xe1;n&#xed; l&#xe1;sky v&#367;&#269;i bli&#382;n&#xed;m u&#269;inil 
Kristus sv&#xfd;m nejvlastn&#283;j&#353;&#xed;m p&#345;ik&#xe1;z&#xe1;n&#xed;m a obohatil je o nov&#xfd; v&#xfd;znam, kdy&#382; ur&#269;il 
za p&#345;edm&#283;t l&#xe1;sky sebe sou&#269;asn&#283; s bratry t&#283;mito slovy: &#8222;Cokoli jste ud&#283;lali pro 
jednoho z t&#283;chto m&#xfd;ch nejposledn&#283;j&#353;&#xed;ch brat&#345;&#xed;, pro mne jste ud&#283;lali&#8220; (Mt 25,40). 
T&#xed;m, &#382;e na sebe vzal lidskou p&#345;irozenost, spojil cel&#xe9; lidstvo v nadp&#345;irozen&#xe9; 
solidarit&#283; ve svou rodinu a ur&#269;il l&#xe1;sku za znak sv&#xfd;ch u&#269;edn&#xed;k&#367; slovy: &#8222;Podle 
toho v&#353;ichni poznaj&#xed;, &#382;e jste moji u&#269;edn&#xed;ci, budete-li m&#xed;t l&#xe1;sku k sob&#283; 
navz&#xe1;jem&#8220; (Jan 13,35).&nbsp;</p>
<p>Jako svat&#xe1; c&#xed;rkev ve sv&#xfd;ch po&#269;&#xe1;tc&#xed;ch spojovala &#8222;agap&#xe9;&#8220; s eucharistickou 
ve&#269;e&#345;&#xed; a t&#xed;m d&#xe1;vala najevo, &#382;e je cel&#xe1; sjednocen&#xe1; kolem Krista svazkem l&#xe1;sky, 
tak je l&#xe1;ska v ka&#382;d&#xe9; dob&#283; jej&#xed;m pozn&#xe1;vac&#xed;m znamen&#xed;m. M&#xe1; radost z toho, co 
podnikaj&#xed; druz&#xed;, ale d&#xed;la l&#xe1;sky k bli&#382;n&#xed;m pova&#382;uje za svou povinnost a 
nezciziteln&#xe9; pr&#xe1;vo. Proto m&#xe1; c&#xed;rkev v neoby&#269;ejn&#xe9; &#xfa;ct&#283; milosrdnou l&#xe1;sku v&#367;&#269;i 
chud&#xfd;m a nemocn&#xfd;m i takzvan&#xe1; charitativn&#xed; d&#xed;la a vz&#xe1;jemnou pomoc k uleh&#269;en&#xed; 
lidsk&#xe9; b&#xed;dy v&#353;eho druhu. (3)((3/Srov. Jan XXIII., enc. Mater et Magistra, 
15.5.1961: AAS 53 (1961), 402.))&nbsp;&nbsp;</p>
<p>V dne&#353;n&#xed; dob&#283;, kdy se sd&#283;lovac&#xed; prost&#345;edky zdokonalily, vzd&#xe1;lenosti mezi 
lidmi byly t&#xe9;m&#283;&#345; p&#345;ekon&#xe1;ny a obyvatel&#xe9; cel&#xe9;ho sv&#283;ta se stali jakoby &#269;leny jedn&#xe9; 
rodiny, se tyto aktivity a d&#xed;la staly mnohem nal&#xe9;hav&#283;j&#353;&#xed;mi a v&#353;eobecn&#283;j&#353;&#xed;mi. 
Charitativn&#xed; &#269;innost m&#367;&#382;e a mus&#xed; dnes zahrnovat naprosto v&#353;echny lidi a pot&#345;eby. 
Kdekoli &#382;ij&#xed; lid&#xe9;, kte&#345;&#xed; trp&#xed; nedostatkem j&#xed;dla, pit&#xed;, &#353;atstva, byt&#367;, l&#xe9;k&#367;, 
pr&#xe1;ce, vzd&#283;l&#xe1;n&#xed; a prost&#345;edk&#367; nutn&#xfd;ch k &#382;ivotu opravdu lidsk&#xe9;mu, kde jsou lid&#xe9; 
tr&#xfd;zn&#283;ni sou&#382;en&#xed;m a nemoc&#xed;, kde trp&#xed; ve vyhnanstv&#xed; nebo v &#382;al&#xe1;&#345;i, tam je mus&#xed; 
k&#345;es&#357;ansk&#xe1; l&#xe1;ska vyhled&#xe1;vat a nal&#xe9;zat, vynakl&#xe1;dat ve&#353;kerou p&#xe9;&#269;i na to, aby je 
pot&#283;&#353;ila a skute&#269;nou pomoc&#xed; jejich osud zm&#xed;rnila. Tato povinnost zavazuje 
p&#345;edev&#353;&#xed;m jednotlivce a n&#xe1;rody &#382;ij&#xed;c&#xed; v blahobytu. (4)((4/Srov. tamt&#xe9;&#382;, 
440-441.))&nbsp;&nbsp;</p>
<p>Aby takov&#xe1; slu&#382;ba l&#xe1;sky byla bez&#xfa;honn&#xe1;, a to i viditeln&#283;, je t&#345;eba v bli&#382;n&#xed;m 
vid&#283;t Bo&#382;&#xed; obraz, k n&#283;mu&#382; je stvo&#345;en, a Krista P&#xe1;na, nebo&#357; vskutku jemu se 
v&#283;nuje, cokoli se d&#xe1; pot&#345;ebn&#xe9;mu. Je nutn&#xe9; s nejv&#283;t&#353;&#xed; ohleduplnost&#xed; respektovat 
svobodu a d&#367;stojnost osoby, kter&#xe1; pomoc p&#345;ij&#xed;m&#xe1;. &#268;istota &#xfa;myslu nesm&#xed; b&#xfd;t 
poskvrn&#283;na sebemen&#353;&#xed;m sledov&#xe1;n&#xed;m vlastn&#xed;ho prosp&#283;chu ani touhou ovl&#xe1;dat. 
(5)((5/Srov. tamt&#xe9;&#382;, 442-443.)) Mus&#xed; b&#xfd;t pln&#283;ny p&#345;edev&#353;&#xed;m po&#382;adavky 
spravedlnosti, aby se jako dary l&#xe1;sky nenab&#xed;zely v&#283;ci, kter&#xe9; maj&#xed; b&#xfd;t poskytnuty 
z titulu spravedlnosti. Maj&#xed; se odstra&#328;ovat p&#345;&#xed;&#269;iny zla, nejen n&#xe1;sledky. Pomoc 
a&#357; se poskytuje tak, aby se ti, kte&#345;&#xed; ji p&#345;ij&#xed;maj&#xed;, pomalu opro&#353;&#357;ovali od vn&#283;j&#353;&#xed; 
z&#xe1;vislosti a stali se sob&#283;sta&#269;n&#xfd;mi.&nbsp;</p>
<p>Laici tedy maj&#xed; vysoce hodnotit a podle sv&#xfd;ch mo&#382;nost&#xed; podporovat d&#xed;la l&#xe1;sky 
a akce soci&#xe1;ln&#xed; pomoci, a to soukrom&#xe9; a ve&#345;ejn&#xe9;, i mezin&#xe1;rodn&#xed;mi. Jimi se 
poskytuje &#xfa;&#269;inn&#xe1; pomoc jednotlivc&#367;m i cel&#xfd;m n&#xe1;rod&#367;m, kter&#xe9; se octnou v nouzi. V 
tom a&#357; spolupracuj&#xed; se v&#353;emi lidmi dobr&#xe9; v&#367;le. (6)((6/Srov. Pius XII., proslov k 
Pax Romana MIIC., 25.4.1957: AAS 49 (1957), 298-299; a p&#345;edev&#353;&#xed;m Jan XXIII., 
proslov ke kongresu rady Food and Agriculture Organisation (FAO), 10.11.1959: 
AAS 51 (1959), 856, 866.))&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p align="center"><b>KAPITOLA 3&nbsp;</b></p>
<p align="center"><b>R&#366;ZN&#xc1; POLE APO&#352;TOL&#xc1;TU&nbsp;</b></p>
<p><b>&nbsp;&nbsp;</b></p>
<p><b>&#xda;VOD&nbsp;</b></p>
<p><b>9 </b>Laici konaj&#xed; sv&#367;j mnohostrann&#xfd; apo&#353;tol&#xe1;t jak v c&#xed;rkvi, tak ve sv&#283;t&#283;. 
V obou t&#283;chto oblastech se jim otv&#xed;raj&#xed; r&#367;zn&#xe1; pole apo&#353;tolsk&#xe9; &#269;innosti. 
Nejd&#367;le&#382;it&#283;j&#353;&#xed; z nich zde chceme uv&#xe9;st. Jsou to: c&#xed;rkevn&#xed; obce, rodina, ml&#xe1;de&#382;, 
soci&#xe1;ln&#xed; prost&#345;ed&#xed;, n&#xe1;rodn&#xed; a mezin&#xe1;rodn&#xed; &#345;&#xe1;d. Proto&#382;e v&#353;ak v nyn&#283;j&#353;&#xed; dob&#283; maj&#xed; 
na celkov&#xe9;m spole&#269;ensk&#xe9;m &#382;ivot&#283; st&#xe1;le v&#283;t&#353;&#xed; aktivn&#xed; pod&#xed;l &#382;eny, je velmi 
d&#367;le&#382;it&#xe9;, aby se zv&#xfd;&#353;ila jejich &#xfa;&#269;ast i v r&#367;zn&#xfd;ch oborech c&#xed;rkevn&#xed;ho 
apo&#353;tol&#xe1;tu.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>C&#xcd;RKEVN&#xcd; OBCE</b>&nbsp;</p>
<p><b>10 </b>Pon&#283;vad&#382; laici maj&#xed; &#xfa;&#269;ast na &#xfa;&#345;ad&#283; Krista, kn&#283;ze, proroka a kr&#xe1;le, 
pod&#xed;lej&#xed; se aktivn&#283; na &#382;ivot&#283; a &#269;innosti c&#xed;rkve. Uvnit&#345; c&#xed;rkevn&#xed;ch obc&#xed; je 
jejich &#269;innost tak nutn&#xe1;, &#382;e apo&#353;tol&#xe1;t past&#xfd;&#345;&#367; bez n&#xed; v&#283;t&#353;inou nem&#367;&#382;e dos&#xe1;hnout 
sv&#xe9;ho pln&#xe9;ho &#xfa;&#269;inku. Skute&#269;n&#283; apo&#353;tolsky sm&#xfd;&#353;lej&#xed;c&#xed; laici, podobn&#xed; t&#283;m mu&#382;&#367;m a 
&#382;en&#xe1;m, kte&#345;&#xed; pom&#xe1;haj&#xed; Pavlovi v hl&#xe1;s&#xe1;n&#xed; evangelia (srov. Sk 18,18.26; &#344;&#xed;m 16,3), 
dopl&#328;uj&#xed;, co chyb&#xed; jejich brat&#345;&#xed;m, a osv&#283;&#382;uj&#xed; ducha jak past&#xfd;&#345;e, tak ostatn&#xed;ho 
v&#283;&#345;&#xed;c&#xed;ho lidu (srov. 1 Kor 16,17-18). S&#xed;lu &#269;erpaj&#xed; z &#269;inn&#xe9; &#xfa;&#269;asti na liturgick&#xe9;m 
&#382;ivot&#283; sv&#xe9; obce a horliv&#283; se pod&#xed;lej&#xed; na jej&#xed; apo&#353;tolsk&#xe9; aktivit&#283;. P&#345;iv&#xe1;d&#283;j&#xed; k 
c&#xed;rkvi lidi t&#345;eba i velmi vzd&#xe1;len&#xe9;. Usilovn&#283; spolupracuj&#xed; p&#345;i hl&#xe1;s&#xe1;n&#xed; Bo&#382;&#xed;ho 
slova, p&#345;edev&#353;&#xed;m katechetickou v&#xfd;ukou. Svou odbornou zku&#353;enost d&#xe1;vaj&#xed; k 
dispozici a &#269;in&#xed; tak duchovn&#xed; spr&#xe1;vu i spr&#xe1;vu c&#xed;rkevn&#xed;ho majetku efektivn&#283;j&#353;&#xed;.&nbsp;</p>
<p>Farnost je viditeln&#xfd;m p&#345;&#xed;kladem celkov&#xe9;ho apo&#353;tol&#xe1;tu obce t&#xed;m, &#382;e lidsk&#xe9; 
odli&#353;nosti v n&#xed; se vyskytuj&#xed;c&#xed; soust&#345;e&#271;uje a za&#269;le&#328;uje do c&#xed;rkevn&#xed; univerzality. 
(1)((1/Srov. Pius X., apo&#353;t. list Creationis duarum novarum parieciarum, 
1.6.1905: AAS 38 (1905), 65-67; Pius XII., proslov k v&#283;&#345;&#xed;c&#xed;m farnosti sv. S&#xe1;by, 
11.1.1953: Discorsi e Radiomessaggi di S. S. Pio XII, 14 (1952-1953), 449-454; 
Jan XXIII., proslov k duchovenstvu a v&#283;&#345;&#xed;c&#xed;m alb&#xe1;nsk&#xe9; diec&#xe9;ze u &#344;&#xed;ma, v 
Castelgandolfo, 26.8.1962: AAS 54 (1962), 656-660.)) A&#357; si laici zvykaj&#xed; 
pracovat ve farnosti v nejt&#283;sn&#283;j&#353;&#xed;m spojen&#xed; se sv&#xfd;mi kn&#283;&#382;&#xed;mi; (2)((2/Srov. Lev 
XIII., proslov, 28.1.1894: Acta 14 (1894), 424-425.)) po spole&#269;n&#xe9;m uv&#xe1;&#382;en&#xed; 
p&#345;in&#xe1;&#353;et do c&#xed;rkevn&#xed; obce k prozkoum&#xe1;n&#xed; a &#345;e&#353;en&#xed; probl&#xe9;my vlastn&#xed; i probl&#xe9;my 
sv&#283;ta a ot&#xe1;zky souvisej&#xed;c&#xed; se sp&#xe1;sou lid&#xed;; podle sv&#xfd;ch sil podporovat v&#353;echno 
apo&#353;tolsk&#xe9; a misijn&#xed; podnik&#xe1;n&#xed; sv&#xe9; c&#xed;rkevn&#xed; rodiny.&nbsp;</p>
<p>Soustavn&#283; maj&#xed; p&#283;stovat porozum&#283;n&#xed; pro diec&#xe9;zi, jej&#xed;&#382; je farnost jakoby 
bu&#328;kou, a na vyzv&#xe1;n&#xed; sv&#xe9;ho past&#xfd;&#345;e v&#382;dy b&#xfd;t ochotni nasadit s&#xed;ly i pro diec&#xe9;zn&#xed; 
akce. Aby se mimoto vy&#353;lo vst&#345;&#xed;c pot&#345;eb&#xe1;m velk&#xfd;ch m&#283;st a venkova, (3)((3/Srov. 
Pius XII., proslov k far&#xe1;&#345;&#367;m atd., 6.2.1951: Discorsi e Radiomessaggi di S. S. 
Pio XII, 12 (1950-1951), 437-443; 8.3.1952: tamt&#xe9;&#382;, 14 (1952-1953), 5-10; 
27.3.1953: tamt&#xe9;&#382;, 15 (1953-1954), 27-35; 28.2.1954: tamt&#xe9;&#382;, 585-590.)) a&#357; svou 
spolupr&#xe1;ci neomezuj&#xed; na &#xfa;zk&#xe9; hranice farnosti nebo diec&#xe9;ze, n&#xfd;br&#382; a&#357; se ji sna&#382;&#xed; 
roz&#353;&#xed;&#345;it na &#353;irok&#xe9; pole mezifarnostn&#xed;, mezidiec&#xe9;zn&#xed;, celon&#xe1;rodn&#xed; i mezin&#xe1;rodn&#xed;. 
To plat&#xed; t&#xed;m sp&#xed;&#353;e, &#382;e st&#xe1;le rostouc&#xed; pohyb obyvatelstva, &#353;&#xed;&#345;en&#xed; vz&#xe1;jemn&#xfd;ch 
styk&#367; a snadn&#xe1; mo&#382;nost dorozum&#xed;v&#xe1;n&#xed; ji&#382; nedovoluj&#xed; &#382;&#xe1;dn&#xe9; &#269;&#xe1;sti spole&#269;nosti, aby 
z&#367;stala uzav&#345;en&#xe1; do sebe. Proto a&#357; se staraj&#xed; o pot&#345;eby Bo&#382;&#xed;ho lidu, 
roztrou&#353;en&#xe9;ho po cel&#xe9;m povrchu sv&#283;ta. P&#345;edev&#353;&#xed;m a&#357; p&#345;ijmou misijn&#xed; d&#xed;la za sv&#xe1; a 
poskytuj&#xed; jim materi&#xe1;ln&#xed; a t&#345;eba i osobn&#xed; pomoc. Pro k&#345;es&#357;any je p&#345;ece 
povinnost&#xed; a ct&#xed; vracet Bohu &#269;&#xe1;st toho dobr&#xe9;ho, co od n&#283;ho p&#345;ijali.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>RODINA</b>&nbsp;</p>
<p><b>11 </b>P&#367;vodce v&#353;eho ur&#269;il man&#382;elsk&#xfd; svazek a z&#xe1;klad lidsk&#xe9; spole&#269;nosti a 
svou milost&#xed; jej u&#269;inil velkou sv&#xe1;tost&#xed; v Kristu a v c&#xed;rkvi (srov. Ef 5,32). 
Proto m&#xe1; apo&#353;tol&#xe1;t man&#382;el&#367; a rodin neoby&#269;ejn&#xfd; v&#xfd;znam jak pro c&#xed;rkev, tak pro 
ob&#269;anskou spole&#269;nost.&nbsp;</p>
<p>K&#345;es&#357;an&#353;t&#xed; man&#382;el&#xe9; jsou sob&#283; navz&#xe1;jem, sv&#xfd;m d&#283;tem a ostatn&#xed;m &#269;len&#367;m rodiny 
spolupracovn&#xed;ky milosti a sv&#283;dky v&#xed;ry. Sv&#xfd;m d&#283;tem jsou prvn&#xed;mi hlasateli v&#xed;ry a 
vychovateli; slovem a p&#345;&#xed;kladem p&#367;sob&#xed;, aby jejich &#382;ivot nabyl k&#345;es&#357;anskou a 
apo&#353;tolskou podobu, proz&#xed;rav&#283; jim pom&#xe1;haj&#xed; p&#345;i volb&#283; povol&#xe1;n&#xed; a s ve&#353;kerou p&#xe9;&#269;&#xed; 
podporuj&#xed; duchovn&#xed; povol&#xe1;n&#xed;, pokud je u nich objev&#xed;.&nbsp;</p>
<p>Bylo v&#382;dy povinnost&#xed; man&#382;el&#367;, dnes v&#353;ak se to stalo nejd&#367;le&#382;it&#283;j&#353;&#xed; sou&#269;&#xe1;st&#xed; 
jejich apo&#353;tol&#xe1;tu: projevovat a potvrzovat vlastn&#xed;m &#382;ivotem nerozlu&#269;nost a 
posv&#xe1;tnost man&#382;elsk&#xe9;ho svazku; rozhodn&#283; zast&#xe1;vat pr&#xe1;vo a povinnost rodi&#269;&#367; a 
opatrovn&#xed;k&#367; vychov&#xe1;vat d&#283;ti k&#345;es&#357;ansky; br&#xe1;nit d&#367;stojnost a z&#xe1;konitou 
sv&#xe9;pr&#xe1;vnost rodiny. A&#357; tedy oni sami i ostatn&#xed; k&#345;es&#357;an&#xe9; spolupracuj&#xed; s lidmi 
dobr&#xe9; v&#367;le, aby byla tato pr&#xe1;va zaji&#353;t&#283;na v ob&#269;ansk&#xe9;m z&#xe1;konod&#xe1;rstv&#xed;; aby veden&#xed; 
spole&#269;nosti bralo z&#345;etel na pot&#345;eby rodin, pokud jde o bydlen&#xed;, v&#xfd;chovu d&#283;t&#xed;, 
pracovn&#xed; podm&#xed;nky, soci&#xe1;ln&#xed; zabezpe&#269;en&#xed; a dan&#283;; aby se p&#345;i organizov&#xe1;n&#xed; 
vyst&#283;hovalectv&#xed; v pln&#xe9; m&#xed;&#345;e zajistilo rodinn&#xe9; spolu&#382;it&#xed;. (4)((4/Srov. Pius XI., 
enc. Casti connubii: AAS 22 (1930), 554; Pius XII., rozhlasov&#xe9; poselstv&#xed; z 
1.6.1941: AAS 33 (1941), 203; t&#xfd;&#382;, proslov k deleg&#xe1;t&#367;m sjezdu Mezin&#xe1;rodn&#xed; unie 
sdru&#382;en&#xed; na ochranu pr&#xe1;v rodiny, 20.9.1949: AAS 41 (1949), 552; t&#xfd;&#382;, proslov k 
francouzsk&#xfd;m otc&#367;m p&#345;i jejich pouti do &#344;&#xed;ma, 18.9.1951: AAS 43 (1951), 731; t&#xfd;&#382;, 
v&#xe1;no&#269;n&#xed; rozhlasov&#xe9; poselstv&#xed; 1952: AAS 45 (1953), 41; Jan XXIII., enc. Mater et 
Magistra, 15.5.1961: AAS 53 (1961), 429, 439.))&nbsp;&nbsp;</p>
<p>Rodina p&#345;ijala od Boha posl&#xe1;n&#xed; b&#xfd;t z&#xe1;kladn&#xed; a &#382;ivotod&#xe1;rnou bu&#328;kou 
spole&#269;nosti. Toto posl&#xe1;n&#xed; bude plnit, jestli&#382;e se vz&#xe1;jemnou l&#xe1;skou sv&#xfd;ch &#269;len&#367; a 
spole&#269;nou modlitbou k Bohu stane dom&#xe1;c&#xed; svatyn&#xed; c&#xed;rkve; jestli&#382;e se cel&#xe1; rodiny 
za&#269;len&#xed; do liturgick&#xe9;ho kultu c&#xed;rkve; jestli&#382;e bude rodina poskytovat &#xfa;&#269;inn&#xe9; 
pohostinstv&#xed; a podporovat spravedlnost i jin&#xe9; dobr&#xe9; akce, kter&#xe9; slou&#382;&#xed; v&#353;em 
brat&#345;&#xed;m trp&#xed;c&#xed;m nouz&#xed;. Z r&#367;zn&#xfd;ch skutk&#367; rodinn&#xe9;ho apo&#353;tol&#xe1;tu uve&#271;me tyto: 
adoptovat opu&#353;t&#283;n&#xe9; d&#283;ti, p&#345;ij&#xed;mat laskav&#283; ciz&#xed; p&#345;&#xed;choz&#xed;, pom&#xe1;hat p&#345;i veden&#xed; 
&#353;kol, dosp&#xed;vaj&#xed;c&#xed; ml&#xe1;de&#382;i poskytovat radu i hmotnou pomoc, pom&#xe1;hat snoubenc&#367;m, 
aby se l&#xe9;pe p&#345;ipravili na man&#382;elstv&#xed;, vypom&#xe1;hat p&#345;i vyu&#269;ov&#xe1;n&#xed; n&#xe1;bo&#382;enstv&#xed;, 
uj&#xed;mat se man&#382;el&#367; a rodin, kter&#xe9; se octly v hmotn&#xe9; nebo mravn&#xed; nouzi, star&#xfd;m 
osob&#xe1;m nejen zaji&#353;&#357;ovat to nejnutn&#283;j&#353;&#xed;, ale postarat se tak&#xe9;, aby se p&#345;im&#283;&#345;en&#283; 
pod&#xed;lely na v&#xfd;sledc&#xed;ch hospod&#xe1;&#345;sk&#xe9;ho pokroku.&nbsp;</p>
<p>V&#382;dy a v&#353;ude, av&#353;ak obzvl&#xe1;&#353;t&#283; v zem&#xed;ch, kde se zas&#xe9;vaj&#xed; prvn&#xed; semena 
evangelia nebo kde je c&#xed;rkev v po&#269;&#xe1;tc&#xed;ch nebo kde se ocit&#xe1; v n&#283;jak&#xe9; pov&#xe1;&#382;liv&#xe9; 
situaci, pod&#xe1;vaj&#xed; k&#345;es&#357;ansk&#xe9; rodiny p&#345;ed sv&#283;tem drahocenn&#xe9; sv&#283;dectv&#xed; Kristu, 
kdy&#382; se cel&#xfd;m sv&#xfd;m &#382;ivotem dr&#382;&#xed; evangelia a d&#xe1;vaj&#xed; p&#345;&#xed;klad k&#345;es&#357;ansk&#xe9;ho 
man&#382;elstv&#xed;. (5)((5/Srov. Pius XII., enc. Evangelii praecones, 2.6.1951: AAS 43 
(1951), 514.))&nbsp;&nbsp;</p>
<p>Aby byly rodiny l&#xe9;pe s to dos&#xe1;hnout c&#xed;l&#367; sv&#xe9;ho apo&#353;tol&#xe1;tu, m&#367;&#382;e b&#xfd;t &#xfa;&#269;eln&#xe9;, 
aby se sdru&#382;ovaly do skupin. (6)((6/Srov. Pius XII., proslov k deleg&#xe1;t&#367;m sjezdu 
Mezin&#xe1;rodn&#xed; unie sdru&#382;en&#xed; na ochranu pr&#xe1;v rodiny, 20.9.1949: AAS 41 (1949), 
552.))&nbsp;&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>ML&#xc1;DE&#381;&nbsp;</b></p>
<p><b>12 </b>Mlad&#xed; lid&#xe9; p&#345;edstavuj&#xed; v dne&#353;n&#xed; spole&#269;nosti neoby&#269;ejn&#283; v&#xfd;znamnou 
s&#xed;lu. (7)((7/Srov. sv. Pius X., proslov ke Svazu francouzsk&#xe9; katolick&#xe9; ml&#xe1;de&#382;e o 
zbo&#382;nosti, v&#283;d&#283; a &#269;innosti, 25.9.1904: AAS 37 (1904-1905), 296-300.)) Jejich 
&#382;ivotn&#xed; podm&#xed;nky, sm&#xfd;&#353;len&#xed; i vztahy k vlastn&#xed; rodin&#283; se velice zm&#283;nily. &#268;asto 
p&#345;ech&#xe1;zej&#xed; p&#345;&#xed;li&#353; rychle do nov&#xfd;ch soci&#xe1;ln&#xed;ch a hospod&#xe1;&#345;sk&#xfd;ch pom&#283;r&#367;. Av&#353;ak 
zat&#xed;mco jejich spole&#269;ensk&#xfd; i politick&#xfd; v&#xfd;znam neust&#xe1;le roste, oni sami p&#367;sob&#xed; 
dojmem, &#382;e nejsou dost p&#345;ipraveni pro nov&#xe9; &#xfa;koly, kter&#xe9; je &#269;ekaj&#xed;.&nbsp;</p>
<p>Zv&#xfd;&#353;en&#xfd; v&#xfd;znam mlad&#xfd;ch lid&#xed; ve spole&#269;nosti vy&#382;aduje od nich &#xfa;m&#283;rn&#283; zv&#xfd;&#353;enou 
apo&#353;tolskou &#269;innost; k n&#xed; jim d&#xe1;v&#xe1; p&#345;edpoklady u&#382; jejich p&#345;irozen&#xe1; povaha. 
Zat&#xed;mco v nich uzr&#xe1;v&#xe1; uv&#283;dom&#283;n&#xed; vlastn&#xed; osobnosti, pod tlakem mocn&#xe9; vitality i 
p&#345;ekypuj&#xed;c&#xed; &#269;inorodosti se uj&#xed;maj&#xed; vlastn&#xed; odpov&#283;dnosti a dycht&#xed; po aktivn&#xed; 
&#xfa;&#269;asti ve spole&#269;ensk&#xe9;m a kulturn&#xed;m &#382;ivot&#283;, kter&#xe1; jim n&#xe1;le&#382;&#xed;. Jestli&#382;e je toto 
nad&#353;en&#xed; proniknuto Kristov&#xfd;m duchem a neseno poslu&#353;nost&#xed; a l&#xe1;skou k past&#xfd;&#345;&#367;m 
c&#xed;rkve, je nad&#283;je na bohatou &#xfa;rodu. Mlad&#xed; lid&#xe9; se mus&#xed; st&#xe1;t prvn&#xed;mi a 
bezprost&#345;edn&#xed;mi apo&#353;toly mlad&#xfd;ch t&#xed;m, &#382;e budou apo&#353;tolsky p&#367;sobit sami mezi 
sebou, ov&#353;em s ohledem na soci&#xe1;ln&#xed; prost&#345;ed&#xed;, ve kter&#xe9;m &#382;ij&#xed;. (8)((8/Srov. Pius 
XII., list Dans quelques semaines arcibiskupu z Montrealu o sjezdech Kanadsk&#xe9; 
k&#345;es&#357;ansk&#xe9; d&#283;lnick&#xe9; ml&#xe1;de&#382;e, 24.5.1947: AAS 39 (1947), 257; rozhlasov&#xe9; poselstv&#xed; 
k J. O. C. v Bruselu, 3.9.1950: AAS 42 (1950), 640-641.))&nbsp;&nbsp;</p>
<p>Dosp&#283;l&#xed; a&#357; se sna&#382;&#xed; navazovat s mlad&#xfd;mi lidmi p&#345;&#xe1;telsk&#xfd; rozhovor. To pom&#367;&#382;e 
ob&#283;ma stran&#xe1;m p&#345;ekonat v&#283;kov&#xfd; rozd&#xed;l, vz&#xe1;jemn&#283; se pozn&#xe1;vat a sd&#283;lovat si sv&#xe1; 
vnit&#345;n&#xed; bohatstv&#xed;. Dosp&#283;l&#xed; maj&#xed; pob&#xed;zet ml&#xe1;de&#382; k apo&#353;tol&#xe1;tu p&#345;edev&#353;&#xed;m p&#345;&#xed;kladem 
a p&#345;&#xed;le&#382;itostn&#283; i rozumnou radou a platnou pomoc&#xed;. Mlad&#xed; lid&#xe9; maj&#xed; v sob&#283; 
p&#283;stovat v&#367;&#269;i dosp&#283;l&#xfd;m &#xfa;ctu a d&#367;v&#283;ru. A t&#345;eba&#382;e svou p&#345;irozenost&#xed; t&#xed;hnou k 
novot&#xe1;m, maj&#xed; si n&#xe1;le&#382;it&#283; v&#xe1;&#382;it cenn&#xfd;ch tradic.&nbsp;</p>
<p>I d&#283;ti maj&#xed; svou apo&#353;tolskou &#269;innost. Mezi sv&#xfd;mi kamar&#xe1;dy jsou podle sv&#xfd;ch 
sil prav&#xfd;mi Kristov&#xfd;mi sv&#283;dky.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>SPOLE&#268;ENSK&#xc9; PROST&#344;ED&#xcd;&nbsp;</b></p>
<p><b>13 </b>Apo&#353;tol&#xe1;t ve spole&#269;ensk&#xe9;m prost&#345;ed&#xed;, toti&#382; snaha utv&#xe1;&#345;et v 
k&#345;es&#357;ansk&#xe9;m duchu sm&#xfd;&#353;len&#xed; a mravy, z&#xe1;kony a struktury spole&#269;nosti, ve kter&#xe9; kdo 
&#382;ije, je do t&#xe9; m&#xed;ry &#xfa;lohou a povinnost&#xed; laik&#367;, &#382;e ji n&#283;kdo jin&#xfd; nem&#367;&#382;e nikdy 
n&#xe1;le&#382;it&#283; splnit. Na tomto poli mohou laici konat apo&#353;tol&#xe1;t mezi sob&#283; rovn&#xfd;mi. 
Zde dopl&#328;uj&#xed; sv&#283;dectv&#xed; &#382;ivota sv&#283;dectv&#xed;m slova. (9)((9/Srov. Pius XI., enc. 
Quadragesimo anno, 15.5.1931: AAS 23 (1931), 225-226.)) Zde na poli pr&#xe1;ce, 
povol&#xe1;n&#xed;, studia, bydli&#353;t&#283;, voln&#xe9;ho &#269;asu nebo dru&#382;n&#xfd;ch setk&#xe1;n&#xed; jsou oni 
nejpovolan&#283;j&#353;&#xed; pom&#xe1;hat sv&#xfd;m brat&#345;&#xed;m.&nbsp;</p>
<p>Toto posl&#xe1;n&#xed; c&#xed;rkve ve sv&#283;t&#283; pln&#xed; laici p&#345;edev&#353;&#xed;m takov&#xfd;m spojen&#xed;m &#382;ivota s 
v&#xed;rou, jak&#xfd;m se st&#xe1;vaj&#xed; sv&#283;tlem sv&#283;ta; Solidnost&#xed; ve v&#353;ech z&#xe1;le&#382;itostech, j&#xed;&#382; 
z&#xed;sk&#xe1;vaj&#xed; v&#353;echny pro l&#xe1;sku k pravd&#283; a k dobru a nakonec pro Krista a c&#xed;rkev; 
bratrskou l&#xe1;skou, kter&#xe1; jim umo&#382;&#328;uje m&#xed;t &#xfa;&#269;ast na &#382;ivotn&#xed;ch podm&#xed;nk&#xe1;ch, pr&#xe1;ci, 
bolestech i tu&#382;b&#xe1;ch sv&#xfd;ch brat&#345;&#xed; a p&#345;ipravovat pomalu a citliv&#283; srdce v&#353;ech k 
p&#367;soben&#xed; spasiteln&#xe9; milosti; pln&#xfd;m v&#283;dom&#xed;m sv&#xe9;ho pod&#xed;lu na budov&#xe1;n&#xed; spole&#269;nosti, 
s n&#xed;m&#382; se sna&#382;&#xed; naplnit sv&#xe9; p&#367;soben&#xed; v rodin&#283;, ve spole&#269;ensk&#xe9;m &#382;ivot&#283; a v 
povol&#xe1;n&#xed; k&#345;es&#357;anskou velkodu&#353;nost&#xed;. Tak jejich zp&#367;sob jedn&#xe1;n&#xed; ponen&#xe1;hlu pronik&#xe1; 
&#382;ivotn&#xed; a pracovn&#xed; prost&#345;ed&#xed;.&nbsp;</p>
<p>Tento apo&#353;tol&#xe1;t mus&#xed; zahrnovat v&#353;echny v dan&#xe9;m prost&#345;ed&#xed; a nesm&#xed; vylu&#269;ovat 
&#382;&#xe1;dn&#xe9; duchovn&#xed; nebo &#269;asn&#xe9; dobro, kter&#xe9; je jim mo&#382;no prok&#xe1;zat. Av&#353;ak prav&#xed; 
apo&#353;tolov&#xe9; se nespokoj&#xed; pouze s touto &#269;innost&#xed;, n&#xfd;br&#382; se sna&#382;&#xed; hl&#xe1;sat Krista 
sv&#xfd;m bli&#382;n&#xed;m i slovy. Mnoho lid&#xed; m&#367;&#382;e toti&#382; sly&#353;et evangelium a poznat Krista 
jen prost&#345;ednictv&#xed;m laik&#367;, kte&#345;&#xed; jsou jim nabl&#xed;zku.&nbsp;</p>
<p>&nbsp;</p>
<p><b>N&#xc1;RODN&#xcd; A MEZIN&#xc1;RODN&#xcd; &#344;&#xc1;D</b>&nbsp;</p>
<p><b>14 </b>Nesm&#xed;rn&#xe9; pole se pro apo&#353;tol&#xe1;t otv&#xed;r&#xe1; na rovin&#283; n&#xe1;rodn&#xed; a 
mezin&#xe1;rodn&#xed;, kde jsou p&#345;edev&#353;&#xed;m laici nositeli k&#345;es&#357;ansk&#xe9; moudrosti. Proto&#382;e 
katol&#xed;ci miluj&#xed; sv&#367;j n&#xe1;rod a v&#283;rn&#283; pln&#xed; sv&#xe9; ob&#269;ansk&#xe9; povinnosti, maj&#xed; poci&#357;ovat 
povinnost p&#345;isp&#xed;vat ke zv&#xfd;&#353;en&#xed; prav&#xe9;ho spole&#269;ensk&#xe9;ho blaha. V&#xe1;hu sv&#xe9;ho m&#xed;n&#283;n&#xed; 
maj&#xed; uplat&#328;ovat tak, aby ob&#269;ansk&#xe1; moc byla spravedliv&#283; vykon&#xe1;v&#xe1;na a aby z&#xe1;kony 
byly v souladu s mravn&#xed;mi p&#345;&#xed;kazy a obecn&#xfd;m blahem. Katol&#xed;ci, kte&#345;&#xed; se vyznaj&#xed; 
ve ve&#345;ejn&#xfd;ch z&#xe1;le&#382;itostech a jsou tak&#xe9; n&#xe1;le&#382;it&#283; pevn&#xed; ve v&#xed;&#345;e a v k&#345;es&#357;ansk&#xe9;m 
u&#269;en&#xed;, nemaj&#xed; odm&#xed;tat ve&#345;ejn&#xe9; &#xfa;&#345;ady, proto&#382;e jejich sv&#283;domit&#xfd;m spravov&#xe1;n&#xed;m mohou 
p&#345;isp&#xed;vat k obecn&#xe9;mu blahu a z&#xe1;rove&#328; p&#345;ipravovat cestu evangeliu.&nbsp;</p>
<p>Katol&#xed;ci se maj&#xed; sna&#382;it v z&#xe1;jmu v&#353;eho, co je pravdiv&#xe9;, spravedliv&#xe9; a hodn&#xe9; 
l&#xe1;sky (srov. Flp 4,8), spolupracovat se v&#353;emi lidmi dobr&#xe9; v&#367;le. A&#357; s nimi 
hovo&#345;&#xed;, a&#357; je p&#345;itom p&#345;edch&#xe1;zej&#xed; rozv&#xe1;&#382;nost&#xed; a laskavost&#xed; a zkoumaj&#xed; mo&#382;nosti, 
jak zdokonalit soci&#xe1;ln&#xed; a ve&#345;ejn&#xe9; instituce v duchu evangelia.&nbsp;</p>
<p>Mezi znamen&#xed;mi na&#353;&#xed; doby zaslou&#382;&#xed; zvl&#xe1;&#353;tn&#xed; zm&#xed;nku rostouc&#xed; a nepotla&#269;iteln&#xfd; 
cit solidarity v&#353;ech n&#xe1;rod&#367;. Je &#xfa;kolem apo&#353;tol&#xe1;tu laik&#367;, aby tento cit ne&#xfa;navn&#283; 
podporoval a p&#345;etv&#xe1;&#345;el v up&#345;&#xed;mn&#xe9; a prav&#xe9; bratrsk&#xe9; c&#xed;t&#283;n&#xed;. Nav&#xed;c maj&#xed; m&#xed;t laici 
na z&#345;eteli mezin&#xe1;rodn&#xed; pole a probl&#xe9;my, kter&#xe9; tam vznikaj&#xed;, i jejich &#345;e&#353;en&#xed; v 
teorii a v praxi, zvl&#xe1;&#353;t&#283; pokud jde o n&#xe1;rody v rozvojov&#xfd;ch zem&#xed;ch. 
(10)((10/Srov. Jan XXIII., enc. Mater et Magistra, 15.5.1961: AAS 53 (1961), 
448-450.))&nbsp;&nbsp;</p>
<p>V&#353;ichni, kte&#345;&#xed; pracuj&#xed; mezi ciz&#xed;mi n&#xe1;rody nebo jim poskytuj&#xed; pomoc, a&#357; si 
uv&#283;domuj&#xed;, &#382;e vztahy mezi n&#xe1;rody mus&#xed; b&#xfd;t opravdu bratrskou vz&#xe1;jemnost&#xed;, v n&#xed;&#382; 
ob&#283; strany z&#xe1;rove&#328; d&#xe1;vaj&#xed; i p&#345;ij&#xed;maj&#xed;. Ti, kdo cestuj&#xed; &#8211; v mezin&#xe1;rodn&#xed;ch 
z&#xe1;le&#382;itostech, za obchodem nebo na zotavenou &#8211;, a&#357; nezapom&#xed;naj&#xed;, &#382;e jsou v&#353;ude 
putuj&#xed;c&#xed;mi hlasateli Krista, a a&#357; se jako takov&#xed; skute&#269;n&#283; chovaj&#xed;.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p align="center"><b>KAPITOLA 4&nbsp;</b></p>
<p align="center"><b>R&#366;ZN&#xc9; FORMY APO&#352;TOL&#xc1;TU LAIK&#366;&nbsp;</b></p>
<p><b>&nbsp;&nbsp;</b></p>
<p><b>&#xda;VOD</b>&nbsp;</p>
<p><b>15 </b>Laici mohou konat svou apo&#353;tolskou &#269;innost bu&#271; jako jednotlivci, 
nebo seskupeni v r&#367;zn&#xfd;ch spole&#269;enstv&#xed;ch &#269;i sdru&#382;en&#xed;ch.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>D&#366;LE&#381;ITOST A ROZMANITOST APO&#352;TOL&#xc1;TU JEDNOTLIVC&#366;&nbsp;</b></p>
<p><b>16 </b>Apo&#353;tol&#xe1;t, kter&#xfd; maj&#xed; konat jednotlivci a kter&#xfd; bohat&#283; vyv&#283;r&#xe1; ze 
&#382;ivota opravdu k&#345;es&#357;ansk&#xe9;ho (srov. Jan 4,14), je po&#269;&#xe1;tkem a podm&#xed;nkou ka&#382;d&#xe9;ho 
apo&#353;tol&#xe1;tu laik&#367;, i sdru&#382;en&#xe9;ho, a nem&#367;&#382;e b&#xfd;t ni&#269;&#xed;m nahrazen.&nbsp;</p>
<p>K tomuto apo&#353;tol&#xe1;tu, v&#382;dy a v&#353;ude prosp&#283;&#353;n&#xe9;mu a za ur&#269;it&#xfd;ch okolnost&#xed; jedin&#283; 
vhodn&#xe9;mu a mo&#382;n&#xe9;mu, jsou vol&#xe1;ni a zav&#xe1;z&#xe1;ni v&#353;ichni laici v jak&#xe9;mkoli postaven&#xed;, 
i kdy&#382; jim chyb&#xed; p&#345;&#xed;le&#382;itost nebo mo&#382;nost spolupracovat ve sdru&#382;en&#xed;ch.&nbsp;</p>
<p>Je mnoho forem apo&#353;tol&#xe1;tu, kter&#xfd;mi laici buduj&#xed; c&#xed;rkev a posv&#283;cuj&#xed; a v Kristu 
o&#382;ivuj&#xed; sv&#283;t.&nbsp;</p>
<p>Zvl&#xe1;&#353;tn&#xed; forma tohoto apo&#353;tol&#xe1;tu jednotlivc&#367; a nejvhodn&#283;j&#353;&#xed; znamen&#xed; i pro 
na&#353;i dobu, kter&#xe9; ukazuje, &#382;e Kristus &#382;ije ve sv&#xfd;ch v&#283;rn&#xfd;ch, je sv&#283;dectv&#xed;, je&#382; 
pod&#xe1;v&#xe1; laik cel&#xfd;m sv&#xfd;m &#382;ivotem, pramen&#xed;c&#xed;m z v&#xed;ry, nad&#283;je a l&#xe1;sky. Apo&#353;tol&#xe1;tem 
slova, kter&#xfd; je naprosto nutn&#xfd; za ur&#269;it&#xfd;ch okolnost&#xed;, zv&#283;stuj&#xed; laici Krista, 
vysv&#283;tluj&#xed; jeho u&#269;en&#xed;, &#353;&#xed;&#345;&#xed; je ka&#382;d&#xfd; podle sv&#xe9;ho postaven&#xed; a v&#283;d&#283;n&#xed; a v&#283;rn&#283; je 
vyzn&#xe1;vaj&#xed;.&nbsp;</p>
<p>Kdy&#382; nadto laici spolupracuj&#xed; jako ob&#269;an&#xe9; tohoto sv&#283;ta na budov&#xe1;n&#xed; a &#345;&#xed;zen&#xed; 
&#269;asn&#xe9;ho &#345;&#xe1;du, maj&#xed; hledat ve sv&#283;tle v&#xed;ry vy&#353;&#353;&#xed; z&#xe1;sady pro sv&#xe9; jedn&#xe1;n&#xed; v rodinn&#xe9;m 
&#382;ivot&#283;, v zam&#283;stn&#xe1;n&#xed;, v kultu&#345;e a soci&#xe1;ln&#xed;m &#382;ivot&#283; a maj&#xed; je p&#345;i vhodn&#xe9; 
p&#345;&#xed;le&#382;itosti sd&#283;lovat druh&#xfd;m. A&#357; si jsou v&#283;domi, &#382;e se tak st&#xe1;vaj&#xed; 
spolupracovn&#xed;ky Boha stvo&#345;itele, vykupitele a posv&#283;titele a &#382;e mu vzd&#xe1;vaj&#xed; 
chv&#xe1;lu.&nbsp;</p>
<p>Kone&#269;n&#283; a&#357; laici o&#382;ivuj&#xed; sv&#367;j &#382;ivot l&#xe1;skou a podle mo&#382;nosti to vyjad&#345;uj&#xed; 
&#269;iny.&nbsp;</p>
<p>A&#357; v&#353;ichni pamatuj&#xed;, &#382;e ve&#345;ejnou bohopoctou a modlitbou, pok&#xe1;n&#xed;m a 
dobrovoln&#xfd;m p&#345;ij&#xed;m&#xe1;n&#xed;m n&#xe1;mah a &#382;ivotn&#xed;ch tr&#xe1;pen&#xed;, &#269;&#xed;m&#382; se p&#345;ipodob&#328;uj&#xed; trp&#xed;c&#xed;mu 
Kristu (srov. 2 Kor 4,10; Kol 1,24), mohou zasahovat v&#353;echny lidi a p&#345;isp&#xed;vat k 
sp&#xe1;se cel&#xe9;ho sv&#283;ta.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>APO&#352;TOL&#xc1;T JEDNOTLIVC&#366; VE ZVL&#xc1;&#352;TN&#xcd;CH OKOLNOSTECH&nbsp;</b></p>
<p><b>17 </b>Apo&#353;tol&#xe1;t jednotlivc&#367; se st&#xe1;v&#xe1; velice nal&#xe9;hav&#xfd;m v t&#283;ch kraj&#xed;ch, v 
kter&#xfd;ch je svoboda c&#xed;rkve velmi omezena. Za t&#283;chto velmi nesnadn&#xfd;ch okolnost&#xed; 
nahrazuj&#xed; laici, pokud je to v jejich mo&#382;nostech, kn&#283;ze. A&#269;koli vyd&#xe1;vaj&#xed; v 
nebezpe&#269;&#xed; vlastn&#xed; svobodu a n&#283;kdy i &#382;ivot, p&#345;esto u&#269;&#xed; lidi sv&#xe9;ho okol&#xed; 
k&#345;es&#357;ansk&#xe9; nauce, vychov&#xe1;vaj&#xed; je k n&#xe1;bo&#382;ensk&#xe9;mu &#382;ivotu a katolick&#xe9;mu sm&#xfd;&#353;len&#xed;, 
p&#345;iv&#xe1;d&#283;j&#xed; je k &#269;ast&#xe9;mu p&#345;ij&#xed;m&#xe1;n&#xed; sv&#xe1;tost&#xed; a zvl&#xe1;&#353;t&#283; k p&#283;stov&#xe1;n&#xed; eucharistick&#xe9; 
zbo&#382;nosti. (1)((1/Srov. Pius XII., proslov k prvn&#xed;mu sv&#283;tov&#xe9;mu kongresu pro 
apo&#353;tol&#xe1;t laik&#367;, 14.10.1951: AAS 43 (1951), 788.)) Posv&#xe1;tn&#xfd; sn&#283;m d&#283;kuje z hloubi 
srdce Bohu, &#382;e ani na&#353;i dobu nenech&#xe1;v&#xe1; uprost&#345;ed pron&#xe1;sledov&#xe1;n&#xed; bez hrdinsky 
state&#269;n&#xfd;ch laik&#367;, a zahrnuje je otcovskou l&#xe1;skou a vd&#283;&#269;nost&#xed;.&nbsp;</p>
<p>Apo&#353;tol&#xe1;t jednotlivc&#367; m&#xe1; zvl&#xe1;&#353;tn&#xed; pole p&#367;sobnosti v kraj&#xed;ch, kde je katol&#xed;k&#367; 
m&#xe1;lo a kde jsou rozpt&#xfd;leni. Tam je vhodn&#xe9;, aby se laici, kte&#345;&#xed; konaj&#xed; apo&#353;tol&#xe1;t 
pouze jako jednotlivci, a&#357; z uveden&#xfd;ch p&#345;&#xed;&#269;in, a&#357; ze zvl&#xe1;&#353;tn&#xed;ch d&#367;vod&#367; 
plynouc&#xed;ch t&#345;eba z jejich odborn&#xe9; &#269;innosti, sch&#xe1;zeli k rozhovor&#367;m v men&#353;&#xed;ch 
skupin&#xe1;ch bez n&#283;jak&#xe9; pevn&#xe9; institu&#269;n&#xed; nebo organiza&#269;n&#xed; formy, aby se tak v&#382;dy 
p&#345;ed jin&#xfd;mi uk&#xe1;zalo znamen&#xed; spole&#269;enstv&#xed; c&#xed;rkve jako prav&#xe9; sv&#283;dectv&#xed; l&#xe1;sky. T&#xed;m 
zp&#367;sobem, toti&#382; p&#345;&#xe1;telstv&#xed;m a v&#xfd;m&#283;nou zku&#353;enost&#xed;, se mohou vz&#xe1;jemn&#283; duchovn&#283; 
podporovat a utvrzovat, aby p&#345;ekonali nesn&#xe1;ze nadm&#283;rn&#283; osamocen&#xe9;ho &#382;ivota a 
&#269;innosti, a aby jejich apo&#353;tol&#xe1;t p&#345;in&#xe1;&#353;el v&#283;t&#353;&#xed; &#xfa;rodu.&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;</p>
<p><b>D&#366;LE&#381;ITOST SDRU&#381;EN&#xc9;HO APO&#352;TOL&#xc1;TU&nbsp;</b></p>
<p><b>18 </b>V&#283;&#345;&#xed;c&#xed; jako jednotlivci jsou povol&#xe1;ni, aby konali apo&#353;tol&#xe1;t v 
r&#367;zn&#xfd;ch okolnostech sv&#xe9;ho &#382;ivota. M&#283;li by v&#353;ak m&#xed;t na pam&#283;ti, &#382;e &#269;lov&#283;k je od 
p&#345;irozenosti tvor spole&#269;ensk&#xfd; a &#382;e se Bohu zal&#xed;bilo ty, kdo v&#283;&#345;&#xed; v Krista, 
spojit v Bo&#382;&#xed; lid (srov. 1 Petr 2,5-10) a v jedno t&#283;lo (srov. 1 Kor 12,12). 
Organizovan&#xfd; apo&#353;tol&#xe1;t tedy dob&#345;e odpov&#xed;d&#xe1; lidsk&#xe9; i k&#345;es&#357;ansk&#xe9; pot&#345;eb&#283; v&#283;&#345;&#xed;c&#xed;ch 
a z&#xe1;rove&#328; je znamen&#xed;m pospolitosti a jednoty c&#xed;rkve v Kristu, kter&#xfd; &#345;ekl: &#8222;Kde 
jsou dva nebo t&#345;i shrom&#xe1;&#382;d&#283;ni ve jm&#xe9;nu m&#xe9;m, tam jsem j&#xe1; uprost&#345;ed nich&#8220; (Mt 
18,20).&nbsp;</p>
<p>Proto maj&#xed; v&#283;&#345;&#xed;c&#xed; konat sv&#367;j apo&#353;tol&#xe1;t v duchu jednoty. (2)((2/Srov. Pius 
XII., proslov k prvn&#xed;mu sv&#283;tov&#xe9;mu kongresu pro apo&#353;tol&#xe1;t laik&#367;, 14.10.1951: AAS 
43 (1951), 787-788.)) A&#357; jsou apo&#353;toly jak ve sv&#xe9;m rodinn&#xe9;m spole&#269;enstv&#xed;, tak ve 
farnosti a diec&#xe9;zi, kter&#xe9; u&#382; samy sebou vyjad&#345;uj&#xed; pospolit&#xfd; charakter 
apo&#353;tol&#xe1;tu, ale i v dobrovoln&#xfd;ch seskupen&#xed;ch, do nich&#382; se rozhodnou sdru&#382;it.&nbsp;</p>
<p>Sdru&#382;en&#xfd; apo&#353;tol&#xe1;t je tak&#xe9; proto velmi d&#367;le&#382;it&#xfd;, &#382;e &#269;asto, a&#357; v obc&#xed;ch 
c&#xed;rkve, a&#357; v r&#367;zn&#xfd;ch jin&#xfd;ch prost&#345;ed&#xed;ch, vy&#382;aduje spole&#269;nou akci. Sdru&#382;en&#xed; 
ustaven&#xe1; pro spole&#269;n&#xe9; apo&#353;tolsk&#xe9; p&#367;soben&#xed; poskytuj&#xed; sv&#xfd;m &#269;len&#367;m oporu, 
vychov&#xe1;vaj&#xed; je pro apo&#353;tol&#xe1;t, organizuj&#xed; a &#345;&#xed;d&#xed; jejich apo&#353;tolskou pr&#xe1;ci, tak&#382;e 
lze o&#269;ek&#xe1;vat mnohem v&#283;t&#353;&#xed; u&#382;itek, ne&#382; kdyby jejich &#269;lenov&#xe9; p&#367;sobili jako 
jednotlivci ka&#382;d&#xfd; zvl&#xe1;&#353;&#357;.&nbsp;</p>
<p>Za nyn&#283;j&#353;&#xed;ch pom&#283;r&#367; je zcela nutn&#xe9; podporovat na poli laick&#xe9; &#269;innosti 
sdru&#382;enou a organizovanou formu apo&#353;tol&#xe1;tu. V&#382;dy&#357; jen pevn&#xfd;m semknut&#xed;m sil je 
dnes mo&#382;n&#xe9; v pln&#xe9; m&#xed;&#345;e uskute&#269;nit c&#xed;le apo&#353;tol&#xe1;tu a &#xfa;&#269;inn&#283; br&#xe1;nit jeho 
dobrodin&#xed;. (3)((3/Srov. Pius XII., enc. Le p&#xe9;lerinage de Lourdes, 2.7.1957: AAS 
49 (1957), 615.)) P&#345;itom zvl&#xe1;&#353;&#357; z&#xe1;le&#382;&#xed; na tom, aby apo&#353;tol&#xe1;t zas&#xe1;hl tak&#xe9; b&#283;&#382;n&#xfd; 
zp&#367;sob my&#353;len&#xed; a soci&#xe1;ln&#xed; situace lid&#xed;, ke kter&#xfd;m se obrac&#xed;; jinak &#269;asto 
nedok&#xe1;&#382;ou odolat tlaku ve&#345;ejn&#xe9;ho m&#xed;n&#283;n&#xed; a instituc&#xed;.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>MNOHOST FOREM SDRU&#381;EN&#xc9;HO APO&#352;TOL&#xc1;TU</b></p>
<p><b>19 </b>Rozmanitost apo&#353;tol&#xe1;tn&#xed;ch sdru&#382;en&#xed; je velik&#xe1;. (4)((4/Srov. Pius 
XII., proslov k rad&#283; Mezin&#xe1;rodn&#xed;ho svazu katolick&#xfd;ch mu&#382;&#367;, 8.12.1956: AAS 49 
(1957), 26-27.)) N&#283;kter&#xe1; si vol&#xed; v&#353;eobecn&#xfd; apo&#353;tolsk&#xfd; c&#xed;l c&#xed;rkve, jin&#xe1; d&#xed;l&#269;&#xed; 
c&#xed;le hl&#xe1;s&#xe1;n&#xed; evangelia a posv&#283;cov&#xe1;n&#xed;, dal&#353;&#xed; se sna&#382;&#xed; o proniknut&#xed; &#269;asn&#xe9;ho &#345;&#xe1;du 
k&#345;es&#357;ansk&#xfd;m duchem, je&#353;t&#283; jin&#xe1; vyd&#xe1;vaj&#xed; Kristu sv&#283;dectv&#xed; speci&#xe1;ln&#283; skutky 
milosrdenstv&#xed; a l&#xe1;sky.&nbsp;</p>
<p>Mezi t&#283;mito sdru&#382;en&#xed;mi zasluhuj&#xed; pozornost p&#345;edev&#353;&#xed;m ta, kter&#xe1; podporuj&#xed; a 
zd&#367;raz&#328;uj&#xed; v&#283;t&#353;&#xed; vnit&#345;n&#xed; jednotu mezi praktick&#xfd;m &#382;ivotem sv&#xfd;ch &#269;len&#367; a jejich 
v&#xed;rou. Sdru&#382;en&#xed; nejsou samo&#xfa;&#269;eln&#xe1;, n&#xfd;br&#382; mus&#xed; slou&#382;it posl&#xe1;n&#xed; c&#xed;rkve v&#367;&#269;i sv&#283;tu. 
Jejich apo&#353;tolsk&#xe1; &#xfa;&#269;innost z&#xe1;vis&#xed; na souladu s c&#xed;li c&#xed;rkve a na k&#345;es&#357;ansk&#xe9;m 
sv&#283;dectv&#xed; i evangelijn&#xed;m duchu jednotliv&#xfd;ch &#269;len&#367; i cel&#xe9;ho sdru&#382;en&#xed;.&nbsp;</p>
<p>V&#353;eobecn&#xe9; posl&#xe1;n&#xed; c&#xed;rkve &#8211; tak&#xe9; ov&#353;em ohled na postupuj&#xed;c&#xed; institucionalizaci 
a prudk&#xfd; v&#xfd;voj lidsk&#xe9; spole&#269;nosti &#8211; vy&#382;aduje, aby katol&#xed;ci st&#xe1;le zdokonalovali 
organiza&#269;n&#xed; formy sv&#xe9;ho apo&#353;tolsk&#xe9;ho podnik&#xe1;n&#xed; v mezin&#xe1;rodn&#xed;m m&#283;&#345;&#xed;tku. 
Mezin&#xe1;rodn&#xed; katolick&#xe9; organizace dos&#xe1;hnou l&#xe9;pe sv&#xe9;ho c&#xed;le, jestli&#382;e skupiny do 
nich zapojen&#xe9; i jejich &#269;lenov&#xe9; budou m&#xed;t s nimi co neju&#382;&#353;&#xed; spojen&#xed;.&nbsp;</p>
<p>P&#345;i zachov&#xe1;n&#xed; n&#xe1;le&#382;it&#xe9;ho spojen&#xed; s c&#xed;rkevn&#xed; autoritou (5)((5/Srov. n&#xed;&#382;e, kap. 
5, &#269;l. 24.)) maj&#xed; laici pr&#xe1;vo zakl&#xe1;dat sdru&#382;en&#xed;, (6)((6/Srov. Kongregace 
koncilu, rozhodnut&#xed; Corrienten., 13.11.1920: AAS 13 (1921), 139.)) &#345;&#xed;dit je a 
vstupovat do nich. Je v&#353;ak t&#345;eba vyhnout se t&#345;&#xed;&#353;t&#283;n&#xed; sil, k n&#283;mu&#382; doch&#xe1;z&#xed;, kdy&#382; 
se bez dostate&#269;n&#xe9;ho d&#367;vodu uv&#xe1;d&#283;j&#xed; v &#382;ivot nov&#xe1; sdru&#382;en&#xed; a d&#xed;la nebo kdy&#382; se 
udr&#382;uj&#xed; p&#345;i &#382;ivot&#283; sdru&#382;en&#xed; u&#382; neu&#382;ite&#269;n&#xe1; nebo zastaral&#xe9; metody. Rovn&#283;&#382; nen&#xed; 
v&#382;dy vhodn&#xe9; p&#345;esazovat formy existuj&#xed;c&#xed; v n&#283;kter&#xe9;m n&#xe1;rod&#283; neuv&#xe1;&#382;liv&#283; do jin&#xfd;ch 
n&#xe1;rod&#367;. (7)((7/Srov. Jan XXIII., enc. Princeps Pastorum, 10.12.1959: AAS 51 
(1959), 856.))&nbsp;&nbsp;</p>
<p>&nbsp;</p>
<p><b>KATOLICK&#xc1; AKCE&nbsp;</b></p>
<p><b>20 </b>U&#382; p&#345;ed mnoha desetilet&#xed;mi zorganizovali ve v&#xed;ce n&#xe1;rodech laici, 
v&#283;nuj&#xed;c&#xed; se st&#xe1;le intenzivn&#283;ji apo&#353;tol&#xe1;tu, r&#367;zn&#xe9; formy aktivit a sdru&#382;en&#xed;, kter&#xe1; 
v &#xfa;zk&#xe9;m spojen&#xed; s c&#xed;rkevn&#xed; hierarchi&#xed; sledovala a sleduj&#xed; c&#xed;le ve vlastn&#xed;m 
smyslu apo&#353;tolsk&#xe9;. Mezi nimi nebo i jim podobn&#xfd;mi star&#353;&#xed;mi institucemi zasluhuj&#xed; 
zm&#xed;nku p&#345;edev&#353;&#xed;m ty, kter&#xe9;, a&#269;koli u&#382;&#xed;valy r&#367;zn&#xfd;ch pracovn&#xed;ch metod, p&#345;inesly 
Kristovu kr&#xe1;lovstv&#xed; bohatou &#xfa;rodu a kter&#xe9; po z&#xe1;sluze doporu&#269;ovali a podporovali 
pape&#382;ov&#xe9; a mnoz&#xed; biskupov&#xe9;; od nich dostaly jm&#xe9;no Katolick&#xe1; akce. Nej&#269;ast&#283;ji 
byly charakterizov&#xe1;ny jako spolupr&#xe1;ce laik&#367; v hierarchick&#xe9;m apo&#353;tol&#xe1;t&#283;. 
(8)((8/Srov. Pius XI., list Quae nobis kardin&#xe1;lu Bertramovi, 13.11.1928: AAS 20 
(1928), 385; srov. tak&#xe9; Pius XII., proslov k Italsk&#xe9; katolick&#xe9; akci, 4.9.1940: 
AAS 32 (1940), 362.))&nbsp;&nbsp;</p>
<p>Tyto formy apo&#353;tol&#xe1;tu, a&#357; se jmenuj&#xed; Katolick&#xe1; akce nebo jinak, konaj&#xed; v na&#353;&#xed; 
dob&#283; cenn&#xfd; apo&#353;tol&#xe1;t. Vyzna&#269;uj&#xed; se souhrnem t&#283;chto charakteristick&#xfd;ch znak&#367;, 
p&#345;ijat&#xfd;ch jako celek:<br> 
a) Bezprost&#345;edn&#xed; c&#xed;l t&#283;chto organizac&#xed; je apo&#353;tolsk&#xfd; c&#xed;l c&#xed;rkve, toti&#382; 
evangelizace a posv&#283;cov&#xe1;n&#xed; lid&#xed; a k&#345;es&#357;ansk&#xe9; utv&#xe1;&#345;en&#xed; jejich sv&#283;dom&#xed; tak, aby 
tito lid&#xe9; byli schopni pronikat duchem evangelia r&#367;zn&#xe1; spole&#269;enstv&#xed; a 
prost&#345;ed&#xed;.&nbsp;</p>
<p>b) Laici, spolupracuj&#xed;c&#xed; zp&#367;sobem sob&#283; vlastn&#xed;m s hierarchi&#xed;, d&#xe1;vaj&#xed; k 
dispozici svou zku&#353;enost a berou na sebe odpov&#283;dnost za &#345;&#xed;zen&#xed; t&#283;chto 
organizac&#xed;, za posuzov&#xe1;n&#xed; podm&#xed;nek, v jak&#xfd;ch se m&#xe1; konat pastora&#269;n&#xed; &#269;innost 
c&#xed;rkve, a za vypracov&#xe1;n&#xed; i pln&#283;n&#xed; programu &#269;innosti.&nbsp;</p>
<p>c) Laici p&#367;sob&#xed; sjednocen&#283; na zp&#367;sob &#382;iv&#xe9;ho organismu, &#269;&#xed;m&#382; se l&#xe9;pe vyjad&#345;uje 
pospolitost c&#xed;rkve a apo&#353;tol&#xe1;t z&#xed;sk&#xe1;v&#xe1; na &#xfa;&#269;innosti.&nbsp;</p>
<p>d) Laici, a&#357; se dobrovoln&#283; p&#345;ihl&#xe1;s&#xed; nebo jsou pozv&#xe1;ni k &#269;innosti a k p&#345;&#xed;m&#xe9; 
spolupr&#xe1;ci s hierarchick&#xfd;m apo&#353;tol&#xe1;tem, jednaj&#xed; pod vrchn&#xed;m veden&#xed;m hierarchie, 
kter&#xe1; m&#367;&#382;e tuto spolupr&#xe1;ci potvrdit i v&#xfd;slovn&#xfd;m mand&#xe1;tem.&nbsp;</p>
<p>Organizace, u nich&#382; se podle &#xfa;sudku hierarchie vyskytuj&#xed; v&#353;echny tyto znaky, 
je t&#345;eba pokl&#xe1;dat za Katolickou akci, i kdy&#382; maj&#xed; s ohledem na m&#xed;stn&#xed; a n&#xe1;rodn&#xed; 
pot&#345;eby r&#367;zn&#xe9; formy a r&#367;zn&#xe1; jm&#xe9;na.&nbsp;</p>
<p>Posv&#xe1;tn&#xfd; koncil tyto instituce sna&#382;n&#283; doporu&#269;uje, nebo&#357; nepochybn&#283; odpov&#xed;daj&#xed; 
pot&#345;eb&#xe1;m c&#xed;rkevn&#xed;ho apo&#353;tol&#xe1;tu u mnoha n&#xe1;rod&#367;. Zve kn&#283;ze i laiky, kte&#345;&#xed; v t&#283;chto 
organizac&#xed;ch pracuj&#xed;, aby vyjmenovan&#xe9; znaky st&#xe1;le v&#xed;ce v praxi uskute&#269;&#328;ovali a 
v&#382;dy v c&#xed;rkvi bratrsky spolupracovali se v&#353;emi ostatn&#xed;mi formami apo&#353;tol&#xe1;tu.&nbsp;</p>
<p>&nbsp;</p>
<p><b>V&#xc1;&#381;NOST V&#366;&#268;I ORGANIZAC&#xcd;M&nbsp;</b></p>
<p><b>21 </b>V&#353;echny apo&#353;tol&#xe1;tn&#xed; organizace je t&#345;eba m&#xed;t v pat&#345;i&#269;n&#xe9; v&#xe1;&#382;nosti, 
ale ty, kter&#xe9; hierarchie vzhledem k &#269;asov&#xfd;m a m&#xed;stn&#xed;m pot&#345;eb&#xe1;m pochv&#xe1;l&#xed; nebo 
doporu&#269;&#xed; nebo jejich&#382; ustanoven&#xed; prohl&#xe1;s&#xed; za zvl&#xe1;&#353;&#357; nal&#xe9;hav&#xe9;, maj&#xed; kn&#283;&#382;&#xed;, 
&#345;eholn&#xed;ci i laici hodnotit nejv&#xfd;&#353;e a podporovat podle osobn&#xed;ch mo&#382;nost&#xed;. Mezi n&#283; 
mus&#xed; dnes po&#269;&#xed;tat p&#345;edev&#353;&#xed;m mezin&#xe1;rodn&#xed; organizace nebo skupiny katol&#xed;k&#367;.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>LAICI VE SPECI&#xc1;LN&#xcd;CH SLU&#381;B&#xc1;CH C&#xcd;RKVE</b>&nbsp;</p>
<p><b>22 </b>Zvl&#xe1;&#353;tn&#xed; ocen&#283;n&#xed; a doporu&#269;en&#xed; zasluhuj&#xed; v c&#xed;rkvi laici, svobodn&#xed; i 
&#382;enat&#xed;, kte&#345;&#xed; se natrvalo nebo na&#269;as v&#283;nuj&#xed; se svou odbornost&#xed; slu&#382;b&#283; instituc&#xed;m 
a jejich pr&#xe1;ci. Velkou radost&#xed; pro c&#xed;rkev je, &#382;e den ze dne roste po&#269;et laik&#367;, 
kte&#345;&#xed; poskytuj&#xed; svou slu&#382;bu apo&#353;tolsk&#xfd;m sdru&#382;en&#xed;m a d&#xed;l&#367;m ve vlastn&#xed;m n&#xe1;rod&#283; 
nebo na mezin&#xe1;rodn&#xed;m poli nebo zvl&#xe1;&#353;t&#283; v katolick&#xfd;ch spole&#269;enstv&#xed;ch v misi&#xed;ch a 
v mlad&#xfd;ch c&#xed;rkv&#xed;ch.&nbsp;</p>
<p>Past&#xfd;&#345;i c&#xed;rkve a&#357; tyto laiky p&#345;ij&#xed;maj&#xed; r&#xe1;di a vd&#283;&#269;n&#283;; a&#357; se staraj&#xed; o to, aby 
jejich &#382;ivotn&#xed; podm&#xed;nky co nejv&#xed;ce odpov&#xed;daly po&#382;adavk&#367;m spravedlnosti, 
p&#345;im&#283;&#345;enosti a l&#xe1;sky. To plat&#xed; p&#345;edev&#353;&#xed;m o slu&#353;n&#xe9;m &#382;ivobyt&#xed; pro n&#283; a jejich 
rodiny; tak&#xe9; se jim m&#xe1; dostat pot&#345;ebn&#xe9;ho &#353;kolen&#xed;, duchovn&#xed; opory a povzbuzen&#xed;.&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;</p>
<p align="center"><b>KAPITOLA 5&nbsp;</b></p>
<p align="center"><b>&#344;&#xc1;D APO&#352;TOL&#xc1;TU LAIK&#366;&nbsp;</b></p>
<p><b>&nbsp;&nbsp;</b></p>
<p><b>&#xda;VOD&nbsp;</b></p>
<p><b>23 </b>Apo&#353;tol&#xe1;t laik&#367;, a&#357; ho vykon&#xe1;vaj&#xed; v&#283;&#345;&#xed;c&#xed; jednotliv&#283; nebo spole&#269;n&#283;, 
mus&#xed; b&#xfd;t &#345;&#xe1;dn&#283; za&#269;len&#283;n do apo&#353;tol&#xe1;tu cel&#xe9; c&#xed;rkve. V&#382;dy&#357; spojen&#xed; s t&#283;mi, kter&#xe9; 
Duch svat&#xfd; ur&#269;il, aby &#345;&#xed;dil Bo&#382;&#xed; c&#xed;rkev (srov. Sk 20,28), je dokonce podstatn&#xfd;m 
prvkem k&#345;es&#357;ansk&#xe9;ho apo&#353;tol&#xe1;tu. Nem&#xe9;n&#283; nutn&#xe1; je spolupr&#xe1;ce mezi r&#367;zn&#xfd;mi 
aktivitami apo&#353;tol&#xe1;tu; hierarchie m&#xe1; db&#xe1;t o jejich dobr&#xe9; celkov&#xe9; uspo&#345;&#xe1;d&#xe1;n&#xed;.&nbsp;</p>
<p>Aby se pos&#xed;lil duch jednoty, aby cel&#xfd; apo&#353;tol&#xe1;t c&#xed;rkve proza&#345;ovala bratrsk&#xe9; 
l&#xe1;ska, dosahovalo se spole&#269;n&#xfd;ch c&#xed;l&#367; a p&#345;edch&#xe1;zelo zhoubn&#xe9; &#345;evnivosti, vy&#382;aduje 
se vz&#xe1;jemn&#xe1; &#xfa;cta mezi v&#353;emi formami apo&#353;tol&#xe1;tu v c&#xed;rkvi a jejich p&#345;im&#283;&#345;en&#xe1; 
koordinace, ov&#353;em p&#345;i zachov&#xe1;n&#xed; jejich osobit&#xe9;ho charakteru. (1)((1/Srov. Pius 
XI., enc. Quamvis Nostra, 30.4.1936: AAS 28 (1936), 160-161.))&nbsp;&nbsp;</p>
<p>To plat&#xed; zejm&#xe9;na tehdy, kdy&#382; n&#283;jak&#xe1; mimo&#345;&#xe1;dn&#xe1; akce v c&#xed;rkvi vy&#382;aduje soulad a 
apo&#353;tolskou spolupr&#xe1;ci diec&#xe9;zn&#xed;ho a &#345;eholn&#xed;ho duchovenstva, &#345;eholn&#xed;ch osob a 
laik&#367;.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>VZTAH K HIERARCHII</b>&nbsp;</p>
<p><b>24 </b>&#xda;kolem hierarchie je podporovat apo&#353;tol&#xe1;t laik&#367;, vyty&#269;it pro n&#283;j 
z&#xe1;sady, poskytovat mu duchovn&#xed; pomoc, jeho &#269;innost zam&#283;&#345;ovat k celkov&#xe9;mu dobru 
c&#xed;rkve a bd&#xed;t, aby se zachov&#xe1;vala nauka a &#345;&#xe1;d.&nbsp;</p>
<p>Vztah k hierarchii m&#367;&#382;e m&#xed;t apo&#353;tol&#xe1;t laik&#367; r&#367;zn&#xfd;, podle sv&#xfd;ch r&#367;zn&#xfd;ch forem 
a c&#xed;l&#367;.&nbsp;</p>
<p>V c&#xed;rkvi je toti&#382; velmi mnoho apo&#353;tolsk&#xfd;ch akc&#xed;, kter&#xe9; vznikly svobodn&#xfd;m 
rozhodnut&#xed;m laik&#367; a jsou &#345;&#xed;zeny podle jejich proz&#xed;rav&#xe9;ho m&#xed;n&#283;n&#xed;. Takov&#xe9; akce 
mohou za ur&#269;it&#xfd;ch okolnost&#xed; l&#xe9;pe plnit posl&#xe1;n&#xed; c&#xed;rkve, a proto je hierarchie 
&#269;asto chv&#xe1;l&#xed; nebo doporu&#269;uje. (2)((2/Srov. Kongregace koncilu, rozhodnut&#xed; 
Corrienten., 13.11.1920: AAS 13 (1921), 137-140.)) Av&#353;ak bez souhlasu z&#xe1;konit&#xe9; 
c&#xed;rkevn&#xed; autority se &#382;&#xe1;dn&#xe9; d&#xed;lo nesm&#xed; naz&#xfd;vat katolick&#xfd;m.&nbsp;&nbsp;</p>
<p>N&#283;kter&#xe9; formy apo&#353;tol&#xe1;tu laik&#367; hierarchie uzn&#xe1;v&#xe1; v&#xfd;slovn&#283;, i kdy&#382; nestejn&#xfd;m 
zp&#367;sobem.&nbsp;</p>
<p>Nav&#xed;c m&#367;&#382;e c&#xed;rkevn&#xed; autorita se z&#345;etelem na pot&#345;eby obecn&#xe9;ho dobra c&#xed;rkve z 
apo&#353;tolsk&#xfd;ch sdru&#382;en&#xed; a d&#283;l, kter&#xe1; bezprost&#345;edn&#283; sleduj&#xed; duchovn&#xed; c&#xed;l, n&#283;kter&#xe1; 
vybrat a podporovat zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem; za n&#283; pak p&#345;eb&#xed;r&#xe1; zvl&#xe1;&#353;tn&#xed; odpov&#283;dnost. 
Tak hierarchie, kter&#xe1; apo&#353;tol&#xe1;t podle okolnost&#xed; r&#367;zn&#xfd;m zp&#367;sobem usm&#283;r&#328;uje, 
spojuje n&#283;kterou jeho formu t&#283;sn&#283;ji se sv&#xfd;m apo&#353;tolsk&#xfd;m &#xfa;&#345;adem, ale tak, &#382;e je 
zachov&#xe1;na vlastn&#xed; povaha i odli&#353;nost obou a laik&#367;m se neodn&#xed;m&#xe1; nezbytn&#xe1; mo&#382;nost 
jednat samostatn&#283;. Tento &#xfa;kon hierarchie se v r&#367;zn&#xfd;ch c&#xed;rkevn&#xed;ch dokumentech 
naz&#xfd;v&#xe1; mand&#xe1;t.&nbsp;</p>
<p>Kone&#269;n&#283; hierarchie sv&#283;&#345;uje laik&#367;m &#xfa;koly, kter&#xe9; jsou t&#283;sn&#283; spojeny s 
povinnostmi past&#xfd;&#345;&#367;, jako t&#345;eba p&#345;i v&#xfd;kladu k&#345;es&#357;ansk&#xe9; nauky, p&#345;i n&#283;kter&#xfd;ch 
liturgick&#xfd;ch &#xfa;konech a v duchovn&#xed; spr&#xe1;v&#283;. Vzhledem k tomuto posl&#xe1;n&#xed; laici p&#345;i 
v&#xfd;konu sv&#xe9;ho &#xfa;&#345;adu pln&#283; podl&#xe9;haj&#xed; vy&#353;&#353;&#xed;mu c&#xed;rkevn&#xed;mu veden&#xed;.&nbsp;</p>
<p>Pokud jde o d&#xed;la a instituce &#269;asn&#xe9;ho &#345;&#xe1;du, je &#xfa;kolem c&#xed;rkevn&#xed; hierarchie u&#269;it 
d&#xed;la a instituce mravn&#xed;m z&#xe1;sad&#xe1;m, kter&#xfd;mi je t&#345;eba se &#345;&#xed;dit v &#269;asn&#xfd;ch v&#283;cech, a 
autenticky je vykl&#xe1;dat. J&#xed; rovn&#283;&#382; n&#xe1;le&#382;&#xed; pr&#xe1;vo posoudit, po &#345;&#xe1;dn&#xe9;m uv&#xe1;&#382;en&#xed; v&#353;eho 
a s pomoc&#xed; odborn&#xed;k&#367;, zda jsou tato d&#xed;la a instituce ve shod&#283; s mravn&#xed;mi 
z&#xe1;sadami, a rozhodnout o tom, &#269;eho je t&#345;eba k ochran&#283; a podpo&#345;e hodnot 
nadp&#345;irozen&#xe9;ho &#345;&#xe1;du.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>POMOC DUCHOVENSTVA APO&#352;TOL&#xc1;TU LAIK&#366;</b>&nbsp;</p>
<p><b>25 </b>Biskupov&#xe9;, far&#xe1;&#345;i a ostatn&#xed; kn&#283;&#382;&#xed;, sv&#283;t&#353;t&#xed; i &#345;eholn&#xed;, a&#357; 
nezapom&#xed;naj&#xed;, &#382;e pr&#xe1;vo a povinnost konat apo&#353;tol&#xe1;t maj&#xed; v&#353;ichni v&#283;&#345;&#xed;c&#xed;, 
klerikov&#xe9; i laici, a &#382;e p&#345;i budov&#xe1;n&#xed; c&#xed;rkve maj&#xed; tak&#xe9; laici vlastn&#xed; &#xfa;kol. 
(3)((3/Srov. Pius XII., proslov k 2. sv&#283;tov&#xe9;mu kongresu pro apo&#353;tol&#xe1;t laik&#367;, 
5.10.1957: AAS 49 (1957), 927.)) Proto a&#357; bratrsky pracuj&#xed; s laiky v c&#xed;rkvi a 
pro c&#xed;rkev a v&#283;nuj&#xed; laik&#367;m zvl&#xe1;&#353;tn&#xed; p&#xe9;&#269;i p&#345;i jejich apo&#353;tolsk&#xe9;mu p&#367;soben&#xed;. 
(4)((4/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 37: AAS 
57 (1965), 42-43.))&nbsp;&nbsp;</p>
<p>Pe&#269;liv&#283; maj&#xed; b&#xfd;t vyb&#xed;r&#xe1;n&#xed; schopn&#xed; a dob&#345;e vy&#353;kolen&#xed; kn&#283;&#382;&#xed;, aby pom&#xe1;hali ve 
speci&#xe1;ln&#xed;ch form&#xe1;ch apo&#353;tol&#xe1;tu laik&#367;. (5)((5/Srov. Pius XII., Adhort. Menti 
Nostrae, 23.9.1950: AAS 42 (1950), 660.)) Ti, kte&#345;&#xed; se v&#283;nuj&#xed; t&#xe9;to slu&#382;b&#283;, 
zastupuj&#xed; ve sv&#xe9; pastora&#269;n&#xed; &#269;innosti hierarchii, nebo&#357; od n&#xed; p&#345;ijali posl&#xe1;n&#xed;. 
St&#xe1;le v&#283;rn&#xed; duchu a u&#269;en&#xed; c&#xed;rkve maj&#xed; podporovat dobr&#xe9; vztahy laik&#367; k 
hierarchii. A&#357; v&#353;emo&#382;n&#283; usiluj&#xed; o pos&#xed;len&#xed; duchovn&#xed;ho &#382;ivota a apo&#353;tolsk&#xe9;ho 
c&#xed;t&#283;n&#xed; katolick&#xfd;ch sdru&#382;en&#xed;, kter&#xe1; jim byla sv&#283;&#345;ena. Svou moudrou radou maj&#xed; 
pom&#xe1;hat apo&#353;tolsk&#xe9; &#269;innosti t&#283;chto sdru&#382;en&#xed; a podporovat jejich podnik&#xe1;n&#xed;. V 
r&#xe1;mci trval&#xe9;ho rozhovoru s laiky maj&#xed; pozorn&#283; hledat formy, kter&#xe9; by u&#269;inily 
apo&#353;tolskou &#269;innost plodn&#283;j&#353;&#xed;. A&#357; podporuj&#xed; ducha jednoty uvnit&#345; sdru&#382;en&#xed; i mezi 
n&#xed;m a ostatn&#xed;mi sdru&#382;en&#xed;mi.&nbsp;</p>
<p>Rovn&#283;&#382; &#345;eholn&#xed; osoby, brat&#345;i i sestry, si maj&#xed; v&#xe1;&#382;it apo&#353;tolsk&#xe9;ho p&#367;soben&#xed; 
laik&#367;; v duchu a podle sm&#283;rnic sv&#xfd;ch spole&#269;nost&#xed; r&#xe1;di se v&#283;novat jeho podpo&#345;e; 
(6)((6/Srov. 2. vat. koncil, Dekret o p&#345;izp&#367;soben&#xe9; obnov&#283; &#345;eholn&#xed;ho &#382;ivota 
Perfectae caritatis, &#269;l. 8.)) kn&#283;&#382;sk&#xe9; slu&#382;b&#283; poskytovat oporu, pomoc a 
dopln&#283;n&#xed;.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>PROST&#344;EDKY SPOLUPR&#xc1;CE&nbsp;</b></p>
<p><b>26 </b>V diec&#xe9;z&#xed;ch se maj&#xed; podle dan&#xfd;ch mo&#382;nost&#xed; ustavit rady, aby 
podporovaly apo&#353;tolskou pr&#xe1;ci c&#xed;rkve a&#357; na poli evangelizace a posv&#283;cov&#xe1;n&#xed; nebo 
na poli charitativn&#xed;m, soci&#xe1;ln&#xed;m a jin&#xe9;m: v nich maj&#xed; vhodn&#xfd;m zp&#367;sobem 
spolupracovat kn&#283;&#382;&#xed; a &#345;eholn&#xed;ci s laiky. Tyto rady budou moci slou&#382;it vz&#xe1;jemn&#xe9; 
koordinaci r&#367;zn&#xfd;ch sdru&#382;en&#xed; a prac&#xed; laik&#367;, p&#345;i zachov&#xe1;n&#xed; vlastn&#xed; povahy a 
autonomie ka&#382;d&#xe9;ho z nich. (7)((7/Srov. Benedikt XIV., De Synodo Dioecesana, 1. 
III, c. IX, n. VII-VIII: Opera omnia in tomos XVII distributa, tom. XI., (Prati 
1844), 76-77.))&nbsp;&nbsp;</p>
<p>Takov&#xe9; rady maj&#xed; b&#xfd;t ustaveny, jestli&#382;e to je mo&#382;n&#xe9;, i na &#xfa;rovni farn&#xed;, 
mezifarn&#xed; a mezidiec&#xe9;zn&#xed; a tak&#xe9; v m&#283;&#345;&#xed;tku n&#xe1;rodn&#xed;m i mezin&#xe1;rodn&#xed;m. (8)((8/Srov. 
Pius XI., enc. Quamvis Nostra, 30.4.1936: AAS 28 (1936), 160-161.))&nbsp;&nbsp;</p>
<p>Mimoto je t&#345;eba z&#345;&#xed;dit p&#345;i Svat&#xe9;m stolci zvl&#xe1;&#353;tn&#xed; sekretari&#xe1;t, kter&#xfd; by 
apo&#353;tol&#xe1;tu laik&#367; slou&#382;il a d&#xe1;val mu podn&#283;ty; &#xfa;st&#345;ed&#xed;, kter&#xe9; by vhodn&#xfd;mi 
prost&#345;edky pod&#xe1;valo informace o r&#367;zn&#xfd;ch apo&#353;tolsk&#xfd;ch podnic&#xed;ch laik&#367;, v&#283;novalo 
se zkoum&#xe1;n&#xed; sou&#269;asn&#xfd;ch ot&#xe1;zek vznikaj&#xed;c&#xed;ch na tomto poli a pom&#xe1;halo sv&#xfd;mi radami 
hierarchii i laik&#367;m v apo&#353;tolsk&#xe9; &#269;innosti. V tomto sekretari&#xe1;t&#283; a&#357; jsou 
zastoupena r&#367;zn&#xe1; hnut&#xed; a d&#xed;la apo&#353;tol&#xe1;tu laik&#367; z cel&#xe9;ho sv&#283;ta a s laiky a&#357; 
spolupracuj&#xed; tak&#xe9; klerikov&#xe9; a &#345;eholn&#xed;ci.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>SPOLUPR&#xc1;CE S JIN&#xdd;MI K&#344;ES&#356;ANY A S NEK&#344;ES&#356;ANY&nbsp;</b></p>
<p><b>27 </b>Evangelium, kter&#xe9; je na&#353;&#xed;m spole&#269;n&#xfd;m d&#283;dictv&#xed;m, a z n&#283;ho 
vypl&#xfd;vaj&#xed;c&#xed; spole&#269;n&#xe1; povinnost k&#345;es&#357;ansk&#xe9;ho sv&#283;dectv&#xed; znamen&#xe1; doporu&#269;en&#xed; a &#269;asto 
po&#382;adavek spolupr&#xe1;ce katol&#xed;k&#367; s jin&#xfd;mi k&#345;es&#357;any. Maj&#xed; se j&#xed; chopit jednotlivci i 
c&#xed;rkevn&#xed; obce jak v akc&#xed;ch, tak ve sdru&#382;en&#xed;ch, na poli n&#xe1;rodn&#xed;m i mezin&#xe1;rodn&#xed;m. 
(9)((9/Srov. Jan XXIII., enc. Mater et Magistra, 15.5.1961: AAS 53 (1961), 
456-457; srov. 2. vat. koncil, Dekret o ekumenismu Unitatis redintegratio, &#269;l. 
12: AAS 57 (1965), 99-100.))&nbsp;&nbsp;</p>
<p>Tak&#xe9; spole&#269;n&#xe9; lidsk&#xe9; hodnoty nez&#345;&#xed;dka vy&#382;aduj&#xed; podobnou spolupr&#xe1;ci k&#345;es&#357;an&#367; 
sleduj&#xed;c&#xed;ch apo&#353;tolsk&#xe9; c&#xed;le s t&#283;mi, kdo se ke k&#345;es&#357;anstv&#xed; nehl&#xe1;s&#xed;, ale tyto 
hodnoty uzn&#xe1;vaj&#xed;.&nbsp;</p>
<p>Takovou dynamickou a uv&#xe1;&#382;livou spoluprac&#xed;, (10)((10/Srov. 2. vat. koncil, 
Dekret o ekumenismu Unitatis redintegratio, &#269;l. 12: AAS 57 (1965), 100; srov. 
tak&#xe9; V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 15: AAS 57 (1965), 19-20.)) 
kter&#xe1; m&#xe1; velk&#xfd; v&#xfd;znam pro &#269;asnou &#269;innost, vyd&#xe1;vaj&#xed; laici sv&#283;dectv&#xed; pro Krista, 
vykupitele sv&#283;ta, a pro jednotu lidsk&#xe9; rodiny.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p align="center"><b>KAPITOLA 6&nbsp;</b></p>
<p align="center"><b>V&#xdd;CHOVA K APO&#352;TOL&#xc1;TU&nbsp;</b></p>
<p><b>&nbsp;&nbsp;&nbsp;</b></p>
<p><b>NUTNOST V&#xdd;CHOVY K APO&#352;TOL&#xc1;TU</b>&nbsp;</p>
<p><b>28 </b>Apo&#353;tol&#xe1;t m&#367;&#382;e dos&#xe1;hnout pln&#xe9; &#269;innosti jen d&#xed;k mnohostrann&#xe9; a 
ucelen&#xe9; v&#xfd;chov&#283;. Vy&#382;aduje ji nejen trval&#xfd; duchovn&#xed; a intelektu&#xe1;ln&#xed; pokrok 
samotn&#xe9;ho laika, n&#xfd;br&#382; i r&#367;zn&#xe9; okolnosti v&#283;cn&#xe9;, osobn&#xed; a pracovn&#xed;, kter&#xfd;m se 
jeho sna&#382;en&#xed; mus&#xed; p&#345;izp&#367;sobit. V&#xfd;chova k apo&#353;tol&#xe1;tu se mus&#xed; op&#xed;rat o z&#xe1;klady, 
kter&#xe9; tento posv&#xe1;tn&#xfd; koncil vyslovil a objasnil na jin&#xfd;ch m&#xed;stech. (1)((1/Srov. 
2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, kap. 2, 4, 5: AAS 57 
(1965), 12-21, 37-49; srov. tak&#xe9; Dekret o ekumenismu Unitatis redintegratio, &#269;l. 
4, 6, 7, 12: AAS 57 (1965), 94, 96, 97, 99, 100; srov. tak&#xe9; shora &#269;l. 4.)) Mimo 
v&#xfd;chovu v&#353;em k&#345;es&#357;an&#367;m spole&#269;nou vy&#382;aduj&#xed; &#269;etn&#xe9; formy apo&#353;tol&#xe1;tu vzhledem k 
r&#367;znosti lid&#xed; a okolnost&#xed; v&#xfd;chovu specifickou a zvl&#xe1;&#353;tn&#xed;.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>Z&#xc1;SADY PRO V&#xdd;CHOVU LAIKU K APO&#352;TOL&#xc1;TU</b>&nbsp;</p>
<p><b>29 </b>Pon&#283;vad&#382; se laici sv&#xfd;m zp&#367;sobem pod&#xed;lej&#xed; na posl&#xe1;n&#xed; c&#xed;rkve, dost&#xe1;v&#xe1; 
jejich v&#xfd;chova k apo&#353;tol&#xe1;tu speci&#xe1;ln&#xed; r&#xe1;z, dan&#xfd; sv&#283;tskou povahou vlastn&#xed; 
laick&#xe9;mu stavu a charakterem jeho spirituality.&nbsp;</p>
<p>V&#xfd;chova k apo&#353;tol&#xe1;tu p&#345;edpokl&#xe1;d&#xe1; ucelen&#xe9; obecn&#283; lidsk&#xe9; vzd&#283;l&#xe1;n&#xed;, p&#345;izp&#367;soben&#xe9; 
vloh&#xe1;m a podm&#xed;nk&#xe1;m ka&#382;d&#xe9;ho jednotliv&#283;. Laik p&#345;ece mus&#xed; dob&#345;e zn&#xe1;t sou&#269;asn&#xfd; sv&#283;t 
a mus&#xed; se v&#269;lenit do sv&#xe9;ho spole&#269;ensk&#xe9;ho celku a jeho kultury.&nbsp;</p>
<p>P&#345;edev&#353;&#xed;m se v&#353;ak mus&#xed; laik nau&#269;it plnit posl&#xe1;n&#xed; Krista a c&#xed;rkve t&#xed;m, &#382;e &#382;ije 
z v&#xed;ry v bo&#382;sk&#xe9; tajemstv&#xed; stvo&#345;en&#xed; a&nbsp;vykoupen&#xed; a je veden Duchem svat&#xfd;m, kter&#xfd; 
o&#382;ivuje Bo&#382;&#xed; lid a pob&#xed;z&#xed; v&#353;echny, aby milovali Boha otce a v n&#283;m sv&#283;t a lidi. 
Takovou v&#xfd;chovu je nutno pova&#382;ovat za z&#xe1;klad a podm&#xed;nku ka&#382;d&#xe9;ho plodn&#xe9;ho 
apo&#353;tol&#xe1;tu.&nbsp;</p>
<p>Krom&#283; v&#xfd;chovy duchovn&#xed; je nutn&#xe9; d&#367;kladn&#xe9; vzd&#283;l&#xe1;n&#xed; naukov&#xe9;, a to teologick&#xe9;, 
etick&#xe9; i filozofick&#xe9;, p&#345;im&#283;&#345;en&#xe9; v&#283;ku, postaven&#xed; a nad&#xe1;n&#xed;. Rovn&#283;&#382; se nesm&#xed; 
p&#345;ehl&#xed;&#382;et v&#xfd;znam v&#353;eobecn&#xe9;ho vzd&#283;l&#xe1;n&#xed;, dopln&#283;n&#xe9;ho praktick&#xfd;m a technick&#xfd;m 
&#353;kolen&#xed;m.&nbsp;</p>
<p>K vytv&#xe1;&#345;en&#xed; dobr&#xfd;ch mezilidsk&#xfd;ch vztah&#367; je t&#345;eba p&#283;stovat prav&#xe9; lidsk&#xe9; 
hodnoty, p&#345;edev&#353;&#xed;m um&#283;n&#xed; bratrsky spolu&#382;&#xed;t a spolupracovat a tak&#xe9; navazovat 
rozhovor.&nbsp;</p>
<p>Pon&#283;vad&#382; v&#xfd;chova k apo&#353;tol&#xe1;tu nem&#367;&#382;e spo&#269;&#xed;vat pouze v teoretick&#xe9;m vzd&#283;l&#xe1;n&#xed;, 
mus&#xed; se laik hned od po&#269;&#xe1;tku sv&#xe9; v&#xfd;chovy, ov&#353;em postupn&#283; a moud&#345;e, u&#269;it d&#xed;vat na 
v&#353;echno, v&#353;echno posuzovat a v&#353;echno konat ve sv&#283;tle v&#xed;ry, sv&#xfd;m p&#367;soben&#xed;m s 
druh&#xfd;mi vychov&#xe1;vat a zdokonalovat i sebe a tak vstupovat do aktivn&#xed; slu&#382;by 
c&#xed;rkve. (2)((2/Srov. Pius XII., proslov k 6. mezin&#xe1;rodn&#xed; konferenci skaut&#367;, 
6.6.1952: AAS 44 (1952), 579-580; Jan XXIII., enc. Mater et Magistra, 15.5.1961: 
AAS 53 (1961), 456.)) Tato v&#xfd;chova, kterou je t&#345;eba st&#xe1;le zdokonalovat vzhledem 
k rostouc&#xed; zralosti lidsk&#xe9; osoby a k nov&#xfd;m a nov&#xfd;m probl&#xe9;m&#367;m, vy&#382;aduje st&#xe1;l&#xe9; 
prohlubov&#xe1;n&#xed; znalost&#xed; a p&#345;izp&#367;sobov&#xe1;n&#xed; aktivity. P&#345;i pln&#283;n&#xed; v&#353;ech v&#xfd;chovn&#xfd;ch 
po&#382;adavk&#367; je t&#345;eba v&#382;dycky m&#xed;t na z&#345;eteli jednotu a celistvost lidsk&#xe9; osoby, aby 
se tak zachovala a posilnila jej&#xed; harmonick&#xe1; vyrovnanost.&nbsp;</p>
<p>Takto se laik naplno a &#269;inn&#283; zapojuje p&#345;&#xed;mo do reality &#269;asn&#xe9;ho &#345;&#xe1;du a uj&#xed;m&#xe1; 
se &#xfa;sp&#283;&#353;n&#283; sv&#xe9;ho pod&#xed;lu a jeho d&#283;n&#xed;. Z&#xe1;rove&#328; jako &#382;iv&#xfd; &#269;len a sv&#283;dek c&#xed;rkve 
p&#367;sob&#xed;, &#382;e je c&#xed;rkev p&#345;&#xed;tomna a aktivn&#xed; uprost&#345;ed &#269;asnosti. (3)((3/Srov. 2. vat. 
koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 33: AAS 57 (1965), 39.))&nbsp;&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>KDO M&#xc1; VYCHOV&#xc1;VAT PRO APO&#352;TOL&#xc1;T</b>&nbsp;</p>
<p><b>30 </b>V&#xfd;chova pro apo&#353;tol&#xe1;t mus&#xed; za&#269;&#xed;t hned s po&#269;&#xe1;te&#269;n&#xed; v&#xfd;chovou v 
d&#283;tstv&#xed;. Zvl&#xe1;&#353;t&#283; v&#353;ak maj&#xed; b&#xfd;t do apo&#353;tol&#xe1;tu uvedeni a jeho duchem proniknuti 
dosp&#xed;vaj&#xed;c&#xed; a mlad&#xed; lid&#xe9;. Tuto v&#xfd;chovu je t&#345;eba zdokonalovat po cel&#xfd; &#382;ivot, jak 
si to postupn&#283; vy&#382;&#xe1;daj&#xed; nov&#283; p&#345;evzat&#xe9; &#xfa;koly. Je tedy z&#345;ejm&#xe9;, &#382;e k&#345;es&#357;an&#353;t&#xed; 
vychovatel&#xe9; maj&#xed; povinnost vychov&#xe1;vat tak&#xe9; pro apo&#353;tol&#xe1;t.&nbsp;</p>
<p>Je povinnost&#xed; rodi&#269;&#367; v&#xe9;st d&#283;ti od d&#283;tstv&#xed; v rodin&#283; tak, aby poznaly Bo&#382;&#xed; 
l&#xe1;sku ke v&#353;em lidem, a postupn&#283; je u&#269;it, hlavn&#283; p&#345;&#xed;kladem, aby se staraly o 
hmotn&#xe9; i duchovn&#xed; pot&#345;eby bli&#382;n&#xed;ho. Proto se cel&#xe1; rodina a jej&#xed; spole&#269;n&#xfd; &#382;ivot 
m&#xe1; st&#xe1;t prvn&#xed; &#353;kolou apo&#353;tol&#xe1;tu.&nbsp;</p>
<p>Rovn&#283;&#382; maj&#xed; b&#xfd;t d&#283;ti vychov&#xe1;v&#xe1;ny k tomu, aby p&#345;er&#367;staly hranice rodiny a 
otv&#xed;raly se jak c&#xed;rkevn&#xed;m, tak sv&#283;tsk&#xfd;m form&#xe1;m spole&#269;ensk&#xe9;ho &#382;ivota. Do m&#xed;stn&#xed; 
farn&#xed; obce a&#357; jsou p&#345;ijaty tak, aby si uv&#283;domily, &#382;e jsou &#382;iv&#xfd;mi a &#269;inn&#xfd;mi &#269;leny 
Bo&#382;&#xed;ho lidu. Kn&#283;&#382;&#xed; maj&#xed; m&#xed;t na z&#345;eteli v&#xfd;chovu k apo&#353;tol&#xe1;tu p&#345;i katechezi a 
slu&#382;b&#283; slova, p&#345;i veden&#xed; du&#353;&#xed; i p&#345;i jin&#xfd;ch pastora&#269;n&#xed;ch &#xfa;konech.&nbsp;</p>
<p>Tak&#xe9; &#353;koly, koleje a jin&#xe9; katolick&#xe9; v&#xfd;chovn&#283; instituce maj&#xed; povinnost 
podporovat u ml&#xe1;de&#382;e katolick&#xe9; sm&#xfd;&#353;len&#xed; a apo&#353;tolskou aktivitu. Jestli&#382;e tato 
v&#xfd;chova chyb&#xed; bu&#271; proto, &#382;e ml&#xe1;de&#382; tyto &#353;koly nenav&#353;t&#283;vuje, nebo z jin&#xe9; p&#345;&#xed;&#269;iny, 
t&#xed;m v&#xed;ce maj&#xed; o ni pe&#269;ovat rodi&#269;e, duchovn&#xed; spr&#xe1;vci a apo&#353;tolsk&#xe1; sdru&#382;en&#xed;. 
U&#269;itel&#xe9; a vychovatel&#xe9;, kte&#345;&#xed; u&#382; sv&#xfd;m povol&#xe1;n&#xed;m a &#xfa;&#345;adem konaj&#xed; vynikaj&#xed;c&#xed; druh 
apo&#353;tol&#xe1;tu laik&#367;, pot&#345;ebuj&#xed; m&#xed;t nezbytn&#xe9; v&#283;domosti a pedagogick&#xe9; um&#283;n&#xed;, aby 
mohli &#xfa;&#269;inn&#283; tuto v&#xfd;chovu poskytovat.&nbsp;</p>
<p>Rovn&#283;&#382; skupiny a sdru&#382;en&#xed; laik&#367;, a&#357; usiluj&#xed; o apo&#353;tol&#xe1;t nebo sleduj&#xed; jin&#xe9; 
nadp&#345;irozen&#xe9; c&#xed;le, mus&#xed; usilovn&#283; a vytrvale podporovat v&#xfd;chovu k apo&#353;tol&#xe1;tu, 
&#xfa;m&#283;rn&#283; sv&#xe9;mu c&#xed;li a specializaci. (4)((4/Srov. Jan XXIII., enc. Mater et 
Magistra, 15.5.1961: AAS 53 (1961), 455.)) Pr&#xe1;v&#283; tato sdru&#382;en&#xed; jsou &#269;asto 
norm&#xe1;ln&#xed; cestou vhodn&#xe9; v&#xfd;chovy pro apo&#353;tol&#xe1;t. V nich se toti&#382; uskute&#269;&#328;uje 
v&#xfd;chova teoretick&#xe1;, duchovn&#xed; i praktick&#xe1;. V mal&#xfd;ch skupin&#xe1;ch posuzuj&#xed; &#269;lenov&#xe9; 
t&#283;chto sdru&#382;en&#xed; se sv&#xfd;mi druhy a p&#345;&#xe1;teli metody a v&#xfd;sledky sv&#xe9;ho apo&#353;tolsk&#xe9;ho 
sna&#382;en&#xed; a porovn&#xe1;vaj&#xed; zp&#367;sob sv&#xe9;ho denn&#xed;ho &#382;ivota s evangeliem.&nbsp;</p>
<p>Tato v&#xfd;chova m&#xe1; b&#xfd;t uspo&#345;&#xe1;d&#xe1;na tak, aby m&#283;la na z&#345;eteli cel&#xfd; apo&#353;tol&#xe1;t laik&#367;. 
Ten je t&#345;eba realizovat nejen p&#345;i setk&#xe1;n&#xed;ch v r&#xe1;mci sdru&#382;en&#xed;, ale i za v&#353;ech 
okolnost&#xed; a po cel&#xfd; &#382;ivot, p&#345;edev&#353;&#xed;m v zam&#283;stn&#xe1;n&#xed; a na poli spole&#269;ensk&#xe9;m. Ka&#382;d&#xfd; 
se mus&#xed; na apo&#353;tol&#xe1;t sv&#283;domit&#283; p&#345;ipravovat, co&#382; plat&#xed; zvl&#xe1;&#353;t&#283; o dosp&#283;l&#xfd;ch. V&#382;dy&#357; 
s rostouc&#xed;m v&#283;kem se rozv&#xed;j&#xed; i mysl, a tak m&#367;&#382;e ka&#382;d&#xfd; spr&#xe1;vn&#283;ji odhalit h&#345;ivny, 
kter&#xfd;mi B&#367;h obohatil jeho du&#353;i, a &#xfa;&#269;inn&#283;ji uplat&#328;ovat dary, kter&#xe9; mu ud&#283;lil Duch 
svat&#xfd; pro dobro jeho brat&#345;&#xed;.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>P&#344;IZP&#366;SOBEN&#xcd; V&#xdd;CHOVY R&#366;ZN&#xdd;M FORM&#xc1;M APO&#352;TOL&#xc1;TU</b></p>
<p><b>31 </b>R&#367;zn&#xe9; formy apo&#353;tol&#xe1;tu vy&#382;aduj&#xed; speci&#xe1;ln&#283; zam&#283;&#345;enou v&#xfd;chovu:&nbsp;</p>
<p>a) Pokud jde o apo&#353;tol&#xe1;t evangelizace a posv&#283;cov&#xe1;n&#xed; lid&#xed;, mus&#xed; b&#xfd;t laici 
zvl&#xe1;&#353;&#357; &#353;kolen&#xed;, jak za&#269;&#xed;t rozhovor s druh&#xfd;mi lidmi, v&#283;&#345;&#xed;c&#xed;mi nebo nev&#283;&#345;&#xed;c&#xed;mi, a 
jak v&#353;echny seznamovat s Kristov&#xfd;m poselstv&#xed;m. (5)((5/Srov. Pius XII., enc. 
Sertum Laetitae, 1.11.1939: AAS 31 (1939), 635-644; srov. t&#xfd;&#382;, proslov k 
akademik&#367;m Italsk&#xe9; katolick&#xe9; akce, 24.5.1953: AAS 45 (1953), 411-415.))&nbsp;&nbsp;</p>
<p>V na&#353;&#xed; dob&#283; se v&#353;ak v&#353;ude velmi &#353;&#xed;&#345;&#xed;, i mezi katol&#xed;ky, materialismus r&#367;zn&#xe9;ho 
druhu. Je tedy nutno, aby laici d&#367;kladn&#283;ji znali katolick&#xe9; u&#269;en&#xed;, zvl&#xe1;&#353;t&#283; sporn&#xe9; 
body, ale aby tak&#xe9; proti materialismu kter&#xe9;hokoli typu sv&#283;d&#269;ili &#382;ivotem podle 
evangelia.&nbsp;</p>
<p>b) Pokud jde o k&#345;es&#357;anskou obrodu &#269;asn&#xe9;ho &#345;&#xe1;du, a&#357; jsou laici pou&#269;eni o 
prav&#xe9;m v&#xfd;znamu a hodnot&#283; &#269;asn&#xfd;ch dober, jakou maj&#xed; tato dobra sama v sob&#283; i ve 
vztahu ke v&#353;em c&#xed;l&#367;m lidsk&#xe9; osoby. A&#357; se u&#269;&#xed; spr&#xe1;vn&#xe9;mu u&#382;&#xed;v&#xe1;n&#xed; v&#283;c&#xed; a 
organizov&#xe1;n&#xed; instituc&#xed; v&#382;dycky se z&#345;etelem k obecn&#xe9;mu blahu podle z&#xe1;sad mravn&#xed; a 
spole&#269;ensk&#xe9; nauky c&#xed;rkve. P&#345;edev&#353;&#xed;m by si m&#283;li osvojit z&#xe1;sady a z&#xe1;v&#283;ry soci&#xe1;ln&#xed; 
nauky tak, aby se stali schopn&#xfd;mi jednak sv&#xfd;m d&#xed;lem p&#345;isp&#xed;vat k rozvoji nauky, 
jednak jej&#xed; z&#xe1;sady spr&#xe1;vn&#283; aplikovat na jednotliv&#xe9; p&#345;&#xed;pady. (6)((6/Srov. Pius 
XII., proslov ke kongresu Sv&#283;tov&#xe9;ho svazu katolick&#xe9; &#382;ensk&#xe9; ml&#xe1;de&#382;e, 18.4.1952: 
AAS 44 (1952), 414-419; srov. t&#xfd;&#382;, proslov k Italsk&#xe9;mu svazu k&#345;es&#357;ansk&#xfd;ch 
d&#283;ln&#xed;k&#367; (ACLI), 1.5.1955: AAS 47 (1955), 403-404.))&nbsp;&nbsp;</p>
<p>c) Proto&#382;e &#269;iny l&#xe1;sky a milosrdenstv&#xed; p&#345;edstavuj&#xed; vynikaj&#xed;c&#xed; sv&#283;dectv&#xed; 
k&#345;es&#357;ansk&#xe9;ho &#382;ivota, mus&#xed; apo&#353;tolsk&#xe1; v&#xfd;chova v&#xe9;st i k uskute&#269;&#328;ov&#xe1;n&#xed; takov&#xfd;ch 
&#269;in&#367;, aby se v&#283;&#345;&#xed;c&#xed; u&#382; od sam&#xe9;ho d&#283;tstv&#xed; u&#269;ili souc&#xed;tit se sv&#xfd;mi bratry a v 
nouzi jim velkodu&#353;n&#283; pom&#xe1;hat. (7)((7/Srov. Pius XII., proslov k deleg&#xe1;t&#367;m sjezdu 
Charity, 27.4.1952: AAS 44 (1952), 470-471.))&nbsp;&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>POMOCN&#xc9; PROST&#344;EDKY</b>&nbsp;</p>
<p><b>32 </b>Laici, kte&#345;&#xed; se v&#283;nuj&#xed; apo&#353;tol&#xe1;tu, maj&#xed; k dispozici mnoho pomocn&#xfd;ch 
prost&#345;edk&#367;, nap&#345;. zased&#xe1;n&#xed;, sjezdy, dny duchovn&#xed; obnovy, duchovn&#xed; cvi&#269;en&#xed;, &#269;ast&#xe9; 
sch&#367;ze, konference, knihy a &#269;asopisy. Slou&#382;&#xed; jim k hlub&#353;&#xed;mu ch&#xe1;p&#xe1;n&#xed; P&#xed;sma 
svat&#xe9;ho a katolick&#xe9;ho u&#269;en&#xed;, k posilov&#xe1;n&#xed; duchovn&#xed;ho &#382;ivota, p&#345;i posuzov&#xe1;n&#xed; 
situace sv&#283;ta i p&#345;i nach&#xe1;zen&#xed; a vypracov&#xe1;n&#xed; vhodn&#xfd;ch metod. (8)((8/Srov. Jan 
XXIII., enc. Mater et Magistra, 15.5.1961: AAS 53 (1961), 454.))&nbsp;&nbsp;</p>
<p>Tyto v&#xfd;chovn&#xe9; prost&#345;edky berou z&#345;etel na r&#367;zn&#xe9; formy apo&#353;tol&#xe1;tu v r&#367;zn&#xfd;ch 
prost&#345;ed&#xed;ch.&nbsp;</p>
<p>Proto byla zalo&#382;ena tak&#xe9; studijn&#xed; st&#345;ediska a vy&#353;&#353;&#xed; instituty, kter&#xe9; ji&#382; 
p&#345;inesly velmi dobr&#xe9; v&#xfd;sledky.&nbsp;</p>
<p>Posv&#xe1;tn&#xfd; koncil se raduje z takov&#xfd;ch iniciativ, kter&#xe9; se ji&#382; v n&#283;kter&#xfd;ch 
kraj&#xed;ch rozvinuly, a p&#345;eje si, aby se jim dostalo podpory i jinde, kde se uk&#xe1;&#382;e 
jejich pot&#345;eba.&nbsp;</p>
<p>Tak&#xe9; a&#357; se pro v&#353;echny &#xfa;seky apo&#353;tol&#xe1;tu zakl&#xe1;daj&#xed; dokumenta&#269;n&#xed; a studijn&#xed; 
st&#345;ediska nejen v oboru teologie, n&#xfd;br&#382; i antropologie, psychologie, sociologie 
a metodologie, aby se t&#xed;m l&#xe9;pe rozv&#xed;jely schopnosti laik&#367;, mu&#382;&#367; i &#382;en, mlad&#xfd;ch i 
dosp&#283;l&#xfd;ch.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>V&#xdd;ZVA&nbsp;</b></p>
<p><b>35 </b>Posv&#xe1;tn&#xfd; koncil tedy zap&#345;&#xed;sah&#xe1; v P&#xe1;nu v&#353;echny laiky, aby ochotn&#283;, 
velkoryse a odhodlan&#283; odpov&#283;d&#283;li na vol&#xe1;n&#xed; Krista, kter&#xfd; je dnes se zv&#xfd;&#353;enou 
nal&#xe9;havost&#xed; zve, a na pob&#xed;zen&#xed; Ducha svat&#xe9;ho. K&#xe9;&#382; p&#345;edev&#353;&#xed;m mlad&#xed; lid&#xe9; pochop&#xed;, 
&#382;e tato v&#xfd;zva je ur&#269;ena jim, a k&#xe9;&#382; ji p&#345;ijmou radostn&#283; a velkomysln&#283;! V&#382;dy&#357; 
prost&#345;ednictv&#xed;m tohoto posv&#xe1;tn&#xe9;ho sn&#283;mu s&#xe1;m P&#xe1;n op&#283;tovn&#283; zve v&#353;echny laiky, aby 
se s n&#xed;m ka&#382;d&#xfd;m dnem d&#367;v&#283;rn&#283;ji spojovali, mysleli na jeho z&#xe1;jmy jako na sv&#xe9; 
vlastn&#xed; (srov. Flp 2,5) a p&#345;idru&#382;ili se k n&#283;mu v jeho spasiteln&#xe9;m posl&#xe1;n&#xed;. Znovu 
je pos&#xed;l&#xe1; do v&#353;ech m&#283;st a vesnic, do kter&#xfd;ch chce s&#xe1;m j&#xed;t (srov. Lk 10,1), aby 
se osv&#283;d&#269;ili jako jeho spolupracovn&#xed;ci v r&#367;zn&#xfd;ch form&#xe1;ch a zp&#367;sobech jedin&#xe9;ho 
apo&#353;tol&#xe1;tu c&#xed;rkve, kter&#xfd; se mus&#xed; trvale p&#345;izp&#367;sobovat nov&#xfd;m &#269;asov&#xfd;m pot&#345;eb&#xe1;m, 
aby byli st&#xe1;le horliv&#283;j&#353;&#xed; v d&#xed;le P&#xe1;n&#283;, kdy&#382; v&#283;d&#xed;, &#382;e jejich pr&#xe1;ce nen&#xed; v P&#xe1;nu 
marn&#xe1; (srov. 1 Kor 15,58).&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p>S t&#xed;m v&#353;&#xed;m vcelku i jednotliv&#283;, co bylo stanoveno v tomto dekretu, souhlasili 
otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu. A my apo&#353;tolskou moc&#xed; Kristem n&#xe1;m sv&#283;&#345;enou spolu se 
ctihodn&#xfd;mi otci v Duchu svat&#xe9;m to schvalujeme, rozhodujeme a ustanovujeme, a co 
takto sn&#283;m ustanovil, k Bo&#382;&#xed; sl&#xe1;v&#283; p&#345;ikazujeme vyhl&#xe1;sit.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><i>V &#344;&#xed;m&#283; u svat&#xe9;ho Petra dne 18. listopadu 1965.&nbsp;</i></p>
<p>&nbsp;&nbsp;</p>
<p align="center">J&#xe1; PAVEL, biskup katolick&#xe9; c&#xed;rkve&nbsp;</p>
<p align="center"><i>N&#xe1;sleduj&#xed; podpisy otc&#367;</i>.&nbsp;</p>

</FONT>
<FONT FACE="Times" size=3>

<hr>

</FONT>
<FONT size=3>

<p><b>OBSAH&nbsp;</b></p>
<p>P&#345;edmluva&nbsp;<BR>1 Z&#xe1;m&#283;r dekretu ...&nbsp;</p>
<p>Kapitola 1&nbsp;<BR>POVOL&#xc1;N&#xcd; LAIK&#366; K APO&#352;TOL&#xc1;TU&nbsp;<BR>2 &#xda;&#269;ast laik&#367; na posl&#xe1;n&#xed; 
c&#xed;rkve ...&nbsp;<BR>3 Z&#xe1;klady apo&#353;tol&#xe1;tu laik&#367; ...&nbsp;<BR>4 Duchovn&#xed; &#382;ivot laik&#367; a 
apo&#353;tol&#xe1;t ...&nbsp;</p>
<p>Kapitola 2&nbsp;<BR>C&#xcd;LE APO&#352;TOL&#xc1;TU LAIK&#366;&nbsp;<BR>5 &#xda;vod ...&nbsp;<BR>6 Apo&#353;tol&#xe1;t 
evangelizace a posv&#283;cen&#xed; ...&nbsp;<BR>7 K&#345;es&#357;ansk&#xe1; obnova &#269;asn&#xe9;ho &#345;&#xe1;du ...&nbsp;<BR>8 
Charitativn&#xed; &#269;innost ...&nbsp;</p>
<p>Kapitola 3&nbsp;<BR>R&#366;ZN&#xc1; POLE APO&#352;TOL&#xc1;TU&nbsp;<BR>9 &#xda;vod ...&nbsp;<BR>10 C&#xed;rkevn&#xed; obce 
...&nbsp;<BR>11 Rodina ...&nbsp;<BR>12 Ml&#xe1;de&#382; ...&nbsp;<BR>13 Spole&#269;ensk&#xe9; prost&#345;ed&#xed; ...&nbsp;<BR>
14 N&#xe1;rodn&#xed; a mezin&#xe1;rodn&#xed; &#345;&#xe1;d ...&nbsp;<BR>&nbsp;<BR>Kapitola 4&nbsp;<BR>R&#366;ZN&#xc9; FORMY APO&#352;TOL&#xc1;TU 
LAIK&#366;&nbsp;<BR>15 &#xda;vod ....&nbsp;<BR>16 D&#367;le&#382;itost a rozmanitost apo&#353;tol&#xe1;tu jednotlivc&#367; 
...&nbsp;<BR>17 Apo&#353;tol&#xe1;t jednotlivc&#367; ve zvl&#xe1;&#353;tn&#xed;ch okolnostech ...<BR>18 
D&#367;le&#382;itost sdru&#382;en&#xe9;ho apo&#353;tol&#xe1;tu ...&nbsp;<BR>19 Mnohost forem sdru&#382;en&#xe9;ho apo&#353;tol&#xe1;tu 
...&nbsp;<BR>20 Katolick&#xe1; akce ...&nbsp;<BR>21 V&#xe1;&#382;nost v&#367;&#269;i organizac&#xed;m ...&nbsp;<BR>22 Laici 
ve speci&#xe1;ln&#xed;ch slu&#382;b&#xe1;ch c&#xed;rkve ...&nbsp;</p>
<p>Kapitola 5&nbsp;<BR>&#344;&#xc1;D APO&#352;TOL&#xc1;TU LAIK&#366;&nbsp;<BR>23 &#xda;vod ...&nbsp;<BR>
24 Vztah k hierarchii ...<BR>25 Pomoc duchovenstva apo&#353;tol&#xe1;tu laik&#367; ...&nbsp;<BR>26 
Prost&#345;edky spolupr&#xe1;ce ...&nbsp;<BR>27 Spolupr&#xe1;ce s jin&#xfd;mi k&#345;es&#357;any a s 
nek&#345;es&#357;any...&nbsp;</p>
<p>Kapitola 6&nbsp;<BR>V&#xdd;CHOVA K APO&#352;TOL&#xc1;TU&nbsp;<BR>28 Nutnost v&#xfd;chovy k apo&#353;tol&#xe1;tu ...&nbsp;<BR>
29 Z&#xe1;sady pro v&#xfd;chovu laik&#367; k apo&#353;tol&#xe1;tu ...&nbsp;<BR>30 Kdo m&#xe1; vychov&#xe1;vat pro 
apo&#353;tol&#xe1;t ...&nbsp;<BR>31 P&#345;izp&#367;soben&#xed; v&#xfd;chovy r&#367;zn&#xfd;m form&#xe1;m apo&#353;tol&#xe1;tu ...<BR>
32 Pomocn&#xe9; prost&#345;edky ...<BR>33 V&#xdd;ZVA ...</p>

</FONT>
&nbsp;</td>
												</tr> 
													</table>
										</td>
									</tr>
</div>
</body>
</html>
