<HTML xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">

<BODY background="http://www.vatican.va/img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1 leftmargin="0"><A NAME="top"></a><div id="corpo" class="rounded">

<p align="center"><font color="#663300" size="3">Dekret&nbsp;<BR>o past&#xfd;&#345;sk&#xe9; slu&#382;b&#283; biskup&#367;<BR>
v c&#xed;rkvi</font></p>
  <p align="center"><font size="4" color="#663300"><b>Christus Dominus</b></font></p>
<FONT size=3>
<p align="center"><font color="#663300">BISKUP PAVEL, SLU&#381;EBN&#xcd;K&#366; BO&#381;&#xcd;CH,<BR>
SPOLU S OTCI POSV&#xc1;TN&#xc9;HO SN&#282;MU<BR>NA TRVALOU PAM&#xc1;TKU&nbsp;</font></p>
<p align="center"><b><font color="#663300">P&#344;EDMLUVA</font></b></p>
<p>&nbsp;</p>
<p><b>APO&#352;TOLOV&#xc9; &#8211; P&#344;ECH&#366;DCI BISKUP&#366;</b></p>
<p><b>1 </b>Kristus P&#xe1;n, Syn Boha &#382;iv&#xe9;ho, p&#345;i&#353;el, aby spasil sv&#367;j lid od h&#345;&#xed;ch&#367; 
(1)((1/Srov. Mt 1,21.)) a posv&#283;til v&#353;echny lidi. Jako s&#xe1;m byl posl&#xe1;n Otcem, tak 
poslal sv&#xe9; apo&#353;toly. (2)((2/Srov. Jan 20,21.)) Proto je posv&#283;til t&#xed;m, &#382;e jim dal 
Ducha svat&#xe9;ho, aby oni oslavili Otce na zemi a spasili lid &#8222;k budov&#xe1;n&#xed; Kristova 
t&#283;la&#8220; (Ef 4,12), j&#xed;m&#382; je c&#xed;rkev.</p>
<p><b>PAPE&#381; A BISKUPOV&#xc9;</b></p>
<p><b>2 </b>V t&#xe9;to Kristov&#283; c&#xed;rkvi m&#xe1; &#345;&#xed;msk&#xfd; biskup jako Petr&#367;v n&#xe1;stupce &#8211; jemu&#382; 
Kristus sv&#283;&#345;il sv&#xe9; ove&#269;ky a ber&#xe1;nky, aby je p&#xe1;sl &#8211; z bo&#382;sk&#xe9;ho ustanoven&#xed; 
nejvy&#353;&#353;&#xed;, plnou, bezprost&#345;edn&#xed; a v&#353;eobecnou pravomoc v oboru duchovn&#xed; spr&#xe1;vy. 
Proto&#382;e je posl&#xe1;n jako past&#xfd;&#345; v&#353;ech v&#283;&#345;&#xed;c&#xed;ch, aby pe&#269;oval o obecn&#xe9; blaho cel&#xe9; 
c&#xed;rkve i o dobro jednotliv&#xfd;ch c&#xed;rkv&#xed;, m&#xe1; nejvy&#353;&#353;&#xed; &#345;&#xe1;dnou moc nad v&#353;emi c&#xed;rkvemi.</p>
<p>Tak&#xe9; biskupov&#xe9;, ustanoven&#xed; Duchem svat&#xfd;m, nastupuj&#xed; na m&#xed;sto apo&#353;tol&#367; jako 
past&#xfd;&#345;i du&#353;&#xed;. (3)((3/Srov. 1. vat. koncil, V&#283;rou&#269;. konst. o Kristov&#283; c&#xed;rkvi 
Pastor aeternus, 3. kap.: Denz. 828 (3061).)) Spolu s pape&#382;em a pod jeho 
autoritou jsou posl&#xe1;ni, aby trvale pokra&#269;ovali v d&#xed;le v&#283;&#269;n&#xe9;ho past&#xfd;&#345;e Krista. 
(4)((4/Srov. 1. vat. koncil, V&#283;rou&#269;. konst. o Kristov&#283; c&#xed;rkvi Pastor aeternus, 
P&#345;edmluva: Denz. 821 (3050).)) Kristus dal toti&#382; apo&#353;tol&#367;m a jejich n&#xe1;stupc&#367;m 
p&#345;&#xed;kaz a zplnomocn&#283;n&#xed;, aby u&#269;ili v&#353;echny n&#xe1;rody, posv&#283;covali lidi v pravd&#283; a 
byli jim past&#xfd;&#345;i. A tak se stali biskupov&#xe9; skrze Ducha svat&#xe9;ho, kter&#xfd; jim byl 
d&#xe1;n, prav&#xfd;mi a autentick&#xfd;mi u&#269;iteli v&#xed;ry, velekn&#283;&#382;&#xed;mi a past&#xfd;&#345;i. (5)((5/Srov. 2. 
vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, kap. III, &#269;l. 21, 24, 25: 
AAS 57 (1965), 24-25, 29-31.))&nbsp;</p>
<p><b>V&#xdd;CHODISKO PRO ROZD&#282;LEN&#xcd; DOKUMENTU</b></p>
<p><b>3 </b>Biskupov&#xe9; se pod&#xed;lej&#xed; na starosti o v&#353;echny c&#xed;rkve. Proto &#8211; pokud 
jde o u&#269;en&#xed; a past&#xfd;&#345;sk&#xe9; &#345;&#xed;zen&#xed; &#8211; vykon&#xe1;vaj&#xed; sv&#367;j biskupsk&#xfd; &#xfa;&#345;ad, p&#345;ijat&#xfd; 
biskupsk&#xfd;m sv&#283;cen&#xed;m, (6)((6/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen 
gentium, kap. III, &#269;l. 21: AAS 57 (1965), 24,25.)) spole&#269;n&#283; s pape&#382;em a pod jeho 
autoritou v&#367;&#269;i cel&#xe9; Bo&#382;&#xed; c&#xed;rkvi, a to v&#353;ichni sjednoceni v kolegiu &#269;i sboru.</p>
<p>Tot&#xe9;&#382; vykon&#xe1;vaj&#xed; jednotliv&#283; pro sv&#283;&#345;en&#xe9; &#269;&#xe1;sti P&#xe1;nova st&#xe1;dce, kdy&#382; ka&#382;d&#xfd; z 
nich pe&#269;uje o sv&#283;&#345;enou m&#xed;stn&#xed; c&#xed;rkev nebo kdy&#382; se n&#283;kdy n&#283;kte&#345;&#xed; z nich spole&#269;n&#283; 
staraj&#xed; o n&#283;kter&#xe9; pot&#345;eby r&#367;zn&#xfd;ch c&#xed;rkv&#xed;.</p>
<p>Proto chce posv&#xe1;tn&#xfd; sn&#283;m &#8211; tak&#xe9; se z&#345;etelem k podm&#xed;nk&#xe1;m lidsk&#xe9; spole&#269;nosti, 
kter&#xe1; v sou&#269;asn&#xe9; dob&#283; sm&#283;&#345;uje k nov&#xe9;mu uspo&#345;&#xe1;d&#xe1;n&#xed; (7)((7/Srov. Jan XXIII., 
apo&#353;t. konst. Humanae salutis, 25.12.1961: AAS 54 (1962), 6.)) &#8211; bl&#xed;&#382;e vymezit 
past&#xfd;&#345;skou slu&#382;bu biskup&#367;. Stanov&#xed; tedy to, co n&#xe1;sleduje.</p>
<p>&nbsp;</p>
<p align="center"><b>KAPITOLA 1</b></p>
<p align="center"><b>BISKUPOV&#xc9; A CEL&#xc1; C&#xcd;RKEV</b></p>
<p><i><b>I Postaven&#xed; biskup&#367; v&#367;&#269;i cel&#xe9; c&#xed;rkvi</b></i></p>
<p><b>PRAVOMOC BISKUPSK&#xc9;HO SBORU</b></p>
<p><b>4 </b>Biskupov&#xe9; se st&#xe1;vaj&#xed; &#269;leny biskupsk&#xe9;ho sboru sv&#xe1;tostn&#xfd;m sv&#283;cen&#xed;m a 
hierarchick&#xfd;m spole&#269;enstv&#xed;m s hlavou a &#269;leny sboru. (1)((1/Srov. 2. vat. koncil, 
V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, kap. III, &#269;l. 22: AAS 57 (1965), 25-27.)) 
&#8222;Biskupsk&#xfd; stav v&#353;ak, kter&#xfd; je n&#xe1;stupcem sboru apo&#353;tol&#367; v u&#269;itelsk&#xe9;m &#xfa;&#345;ad&#283; a v 
past&#xfd;&#345;sk&#xe9;m veden&#xed;, v n&#283;m&#382; dokonce apo&#353;tolsk&#xfd; sbor st&#xe1;le trv&#xe1;, je spolu se svou 
hlavou, &#345;&#xed;msk&#xfd;m biskupem, a nikdy bez t&#xe9;to hlavy, tak&#xe9; nositelem nejvy&#353;&#353;&#xed; a pln&#xe9; 
pravomoci nad celou c&#xed;rkv&#xed;. Tato pravomoc se v&#353;ak m&#367;&#382;e vykon&#xe1;vat jedin&#283; se 
souhlasem &#345;&#xed;msk&#xe9;ho biskupa.&#8220; (2)((2/2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi 
Lumen gentium, tamt&#xe9;&#382;.)) Tato pravomoc &#8222;je slavnostn&#283; vykon&#xe1;v&#xe1;na na v&#353;eobecn&#xe9;m 
c&#xed;rkevn&#xed;m sn&#283;mu&#8220;. (3)((3/2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, 
tamt&#xe9;&#382;.)) Proto posv&#xe1;tn&#xfd; sn&#283;m stanov&#xed;, &#382;e v&#353;ichni biskupov&#xe9;, kte&#345;&#xed; jsou &#269;leny 
biskupsk&#xe9;ho sboru, maj&#xed; pr&#xe1;vo &#xfa;&#269;astnit se v&#353;eobecn&#xe9;ho sn&#283;mu.</p>
<p>&#8222;Tut&#xe9;&#382; sborovou pravomoc mohou ve spojen&#xed; s pape&#382;em vykon&#xe1;vat biskupov&#xe9; 
&#382;ij&#xed;c&#xed; na cel&#xe9;m sv&#283;t&#283;, pokud je hlava sboru svol&#xe1; ke sborov&#xe9;mu jedn&#xe1;n&#xed; anebo 
aspo&#328; schv&#xe1;l&#xed; nebo svobodn&#283; p&#345;ijme spole&#269;n&#xe9; jedn&#xe1;n&#xed; rozpt&#xfd;len&#xfd;ch biskup&#367;, tak&#382;e 
vznikne opravdu sborov&#xfd; &#xfa;kon.&#8220; (4)((4/2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi 
Lumen gentium, tamt&#xe9;&#382;.))&nbsp;</p>
<p><b>BISKUPSK&#xc1; SYNODA</b></p>
<p><b>5 </b>Biskupov&#xe9; vybran&#xed; z r&#367;zn&#xfd;ch kraj&#367; sv&#283;ta podle zp&#367;sobu a &#345;&#xe1;du, kter&#xfd; 
stanov&#xed; &#345;&#xed;msk&#xfd; biskup, poskytuj&#xed; platn&#283;j&#353;&#xed; pomoc nejvy&#353;&#353;&#xed;mu past&#xfd;&#345;i c&#xed;rkve v 
rad&#283; zvan&#xe9; &#8222;biskupsk&#xe1; synoda&#8220;. (5)((5/Srov. Pavel VI., motu proprio Apostolica 
sollicitudo, 15.9.1965: AAS 57 (1965), 775-780.)) Tato biskupsk&#xe1; synoda jako 
z&#xe1;stupce ve&#353;ker&#xe9;ho katolick&#xe9;ho episkop&#xe1;tu je z&#xe1;rove&#328; znamen&#xed;m, &#382;e se v&#353;ichni 
biskupov&#xe9; v hierarchick&#xe9;m spole&#269;enstv&#xed; pod&#xed;lej&#xed; na p&#xe9;&#269;i o celou c&#xed;rkev. 
(6)((6/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, kap. III, 
&#269;l. 23: AAS 57 (1965), 27-28.))</p>
<p><b>&#xda;&#268;AST BISKUP&#366; NA P&#xc9;&#268;I O V&#352;ECHNY C&#xcd;RKVE</b></p>
<p><b>6 </b>Biskupov&#xe9; jako pr&#xe1;voplatn&#xed; n&#xe1;stupci apo&#353;tol&#367; a &#269;lenov&#xe9; biskupsk&#xe9;ho 
sboru si maj&#xed; b&#xfd;t v&#382;dycky v&#283;domi, &#382;e jsou mezi sebou spojeni, a projevovat 
starost o v&#353;echny c&#xed;rkve. V&#382;dy&#357; z Bo&#382;&#xed;ho ustanoven&#xed; a u p&#345;&#xed;kazu apo&#353;tolsk&#xe9;ho 
&#xfa;&#345;adu je ka&#382;d&#xfd; biskup spolu s ostatn&#xed;mi odpov&#283;dn&#xfd; za c&#xed;rkev. (7)((7/Srov. Pius 
XII., enc. Fidei donum, 21.4.1957: AAS 49 (1957), 237; srov. tak&#xe9; Benedikt XV., 
ap. list Maximum illud, 30.11.1919: AAS 11 (1919), 440; Pius XI., enc. Rerum 
Ecclesiae, 28.2.1926: AAS 18 (1926), 68n.)) P&#345;edev&#353;&#xed;m maj&#xed; m&#xed;t p&#xe9;&#269;i o ty krajiny 
sv&#283;ta, v nich&#382; se dosud slovo Bo&#382;&#xed; nehl&#xe1;salo nebo v nich&#382; jsou v&#283;&#345;&#xed;c&#xed;, zvl&#xe1;&#353;t&#283; 
pro mal&#xfd; po&#269;et kn&#283;&#382;&#xed;, v nebezpe&#269;&#xed;, &#382;e se odch&#xfd;l&#xed; od &#345;&#xe1;du k&#345;es&#357;ansk&#xe9;ho &#382;ivota 
nebo &#382;e dokonce ztrat&#xed; v&#xed;ru.</p>
<p>Proto a&#357; se ze v&#353;ech sil sna&#382;&#xed;, aby v&#283;&#345;&#xed;c&#xed; s radost&#xed; finan&#269;n&#283; i jinak 
podporovali evangeliza&#269;n&#xed; a apo&#353;tolskou aktivitu. Mimoto a&#357; vyv&#xed;jej&#xed; snahu o 
p&#345;&#xed;pravu dobr&#xfd;ch kn&#283;&#382;&#xed; a pomocn&#xed;k&#367; z &#345;ad &#345;eholn&#xed;k&#367; i laik&#367; pro misie a pro 
krajiny, kde je nedostatek duchovenstva. Pokud je to mo&#382;n&#xe9;, a&#357; se tak&#xe9; staraj&#xed;, 
aby n&#283;kte&#345;&#xed; z jejich kn&#283;&#382;&#xed; &#353;li do takov&#xfd;ch misi&#xed; nebo diec&#xe9;z&#xed; a vykon&#xe1;vali tam 
duchovn&#xed; slu&#382;bu trvale nebo aspo&#328; po ur&#269;enou dobu.</p>
<p>D&#xe1;le a&#357; maj&#xed; biskupov&#xe9; na z&#345;eteli, &#382;e v u&#382;&#xed;v&#xe1;n&#xed; c&#xed;rkevn&#xed;ho majetku maj&#xed; 
pamatovat nejen na vlastn&#xed; diec&#xe9;zi, ale i na jin&#xe9; m&#xed;stn&#xed; c&#xed;rkve, nebo&#357; i to jsou 
&#269;&#xe1;sti jedin&#xe9; Kristovy c&#xed;rkve. Kone&#269;n&#283; a&#357; se sna&#382;&#xed; podle sv&#xfd;ch sil m&#xed;rnit b&#xed;du, 
kterou trp&#xed; jin&#xe9; diec&#xe9;ze nebo krajiny.</p>
<p><b>AKTIVN&#xcd; L&#xc1;SKA K PRON&#xc1;SLEDOVAN&#xdd;M BISKUP&#366;M</b></p>
<p><b>7 </b>P&#345;edev&#353;&#xed;m a&#357; bratrskou l&#xe1;skou zahrnuj&#xed; ty biskupy, kte&#345;&#xed; pro 
Kristovo jm&#xe9;no trp&#xed; potupy a p&#345;&#xed;ko&#345;&#xed;, jsou &#382;al&#xe1;&#345;ov&#xe1;ni nebo se jim br&#xe1;n&#xed; 
vykon&#xe1;vat jejich &#xfa;&#345;ad. A&#357; k nim maj&#xed; bratrsk&#xfd; vztah a up&#345;&#xed;mn&#283; i aktivn&#283; se sna&#382;&#xed; 
jejich utrpen&#xed; m&#xed;rnit a uleh&#269;ovat modlitbou a &#269;iny spolubrat&#345;&#xed;.</p>
<p><i><b>II Biskupov&#xe9; a Apo&#353;tolsk&#xfd; stolec</b></i></p>
<p><b>MOC BISKUP&#366; V JEJICH DIEC&#xc9;Z&#xcd;CH</b></p>
<p><b>8 </b>a) Biskup&#367;m jako n&#xe1;stupc&#367;m apo&#353;tol&#367; p&#345;&#xed;slu&#353;&#xed; v jejich diec&#xe9;z&#xed;ch t&#xed;m 
sam&#xfd;m v&#353;echny &#345;&#xe1;dn&#xe1;, vlastn&#xed; a bezprost&#345;edn&#xed; pravomoc, pot&#345;ebn&#xe1; k vykon&#xe1;v&#xe1;n&#xed; 
jejich past&#xfd;&#345;sk&#xe9;ho &#xfa;&#345;adu. P&#345;itom v&#382;dy a ve v&#353;em z&#367;st&#xe1;v&#xe1; v platnosti pravomoc, 
kterou m&#xe1; ze sv&#xe9;ho &#xfa;&#345;adu &#345;&#xed;msk&#xfd; biskup, n&#283;kter&#xe9; z&#xe1;le&#382;itosti vyhrazovat sob&#283; nebo 
jin&#xe9; autorit&#283;.</p>
<p>b) Jednotliv&#xfd;m diec&#xe9;zn&#xed;m biskup&#367;m se d&#xe1;v&#xe1; opr&#xe1;vn&#283;n&#xed; dispenzovat ve zvl&#xe1;&#353;tn&#xed;m 
p&#345;&#xed;pad&#283; v&#283;&#345;&#xed;c&#xed;, nad nimi&#382; podle pr&#xe1;va vykon&#xe1;vaj&#xed; pravomoc, od obecn&#xe9;ho 
c&#xed;rkevn&#xed;ho z&#xe1;kona, kdykoli to uznaj&#xed; za prosp&#283;&#353;n&#xe9; pro jejich duchovn&#xed; dobro, 
leda&#382;e si nejvy&#353;&#353;&#xed; c&#xed;rkevn&#xed; autorita n&#283;co zvl&#xe1;&#353;&#357; vyhrad&#xed;.</p>
<p><b>&#xda;&#344;ADY &#344;&#xcd;MSK&#xc9; KURIE</b></p>
<p><b>9 </b>&#344;&#xed;msk&#xfd; biskup p&#345;i vykon&#xe1;v&#xe1;n&#xed; nejvy&#353;&#353;&#xed;, pln&#xe9; a bezprost&#345;edn&#xed; 
pravomoci nad celou c&#xed;rkv&#xed; pou&#382;&#xed;v&#xe1; &#xfa;&#345;ad&#367; &#345;&#xed;msk&#xe9; kurie. Ty vykon&#xe1;vaj&#xed; sv&#367;j &#xfa;kol 
jeho jm&#xe9;nem a jeho autoritou k prosp&#283;chu c&#xed;rkvi a jako slu&#382;bu past&#xfd;&#345;&#367;m.</p>
<p>Otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu si v&#353;ak p&#345;ej&#xed;, aby se tyto &#xfa;&#345;ady &#8211; kter&#xe9; sice dosud 
poskytovaly &#345;&#xed;msk&#xe9;mu biskupovi a past&#xfd;&#345;&#367;m c&#xed;rkve v&#xfd;bornou pomoc &#8211; podrobily 
nov&#xe9;mu uspo&#345;&#xe1;d&#xe1;n&#xed;, v&#xed;ce p&#345;izp&#367;soben&#xe9;mu pot&#345;eb&#xe1;m doby, zem&#xed; a rit&#367;, zvl&#xe1;&#353;t&#283; pokud 
jde o jejich po&#269;et, n&#xe1;zev, kompetenci, vlastn&#xed; postup a vz&#xe1;jemnou koordinaci 
jejich pr&#xe1;ce. (8)((8/Srov. Pavel VI., proslov ke kardin&#xe1;l&#367;m, biskup&#367;m, prel&#xe1;t&#367;m 
a ostatn&#xed;m &#269;len&#367;m &#345;&#xed;msk&#xe9; kurie 21.9.1963: AAS 55 (1963), 793n.)) Rovn&#283;&#382; si 
p&#345;ej&#xed;, aby se p&#345;esn&#283;ji vymezila funkce pape&#382;sk&#xfd;ch leg&#xe1;t&#367; s ohledem na vlastn&#xed; 
past&#xfd;&#345;sk&#xfd; &#xfa;&#345;ad biskup&#367;.</p>
<p><b>PERSON&#xc1;LN&#xcd; STR&#xc1;NKA &#344;&#xcd;MSK&#xc9; KURIE</b></p>
<p><b>10 </b>Krom&#283; toho, kdy&#382; byly tyto &#xfa;&#345;ady z&#345;&#xed;zeny pro dobro cel&#xe9; c&#xed;rkve, je 
&#382;&#xe1;douc&#xed;, aby jejich &#269;lenov&#xe9;, u&#269;edn&#xed;ci i poradci a tak&#xe9; pape&#382;&#353;t&#xed; leg&#xe1;ti byli 
pokud mo&#382;no vyb&#xed;r&#xe1;ni z r&#367;zn&#xfd;ch c&#xed;rkevn&#xed;ch oblast&#xed;, aby &#xfa;st&#345;edn&#xed; &#xfa;&#345;ady &#269;i org&#xe1;ny 
katolick&#xe9; c&#xed;rkve m&#283;ly skute&#269;n&#283; sv&#283;tov&#xfd; r&#xe1;z.</p>
<p>D&#xe1;le se vyslovuje p&#345;&#xe1;n&#xed;, aby byli za &#269;leny &#xfa;st&#345;edn&#xed;ch &#xfa;&#345;ad&#367; p&#345;ij&#xed;m&#xe1;ni n&#283;kte&#345;&#xed; 
biskupov&#xe9;, p&#345;edev&#353;&#xed;m diec&#xe9;zn&#xed;, aby mohli nejvy&#353;&#353;&#xed;mu velekn&#283;zi dokonaleji 
tlumo&#269;it sm&#xfd;&#353;len&#xed;, p&#345;&#xe1;n&#xed; a pot&#345;eby v&#353;ech c&#xed;rkevn&#xed;ch obc&#xed;.</p>
<p>Kone&#269;n&#283; pokl&#xe1;daj&#xed; otcov&#xe9; koncilu za velmi u&#382;ite&#269;n&#xe9;, aby tyto &#xfa;&#345;ady 
poskytovaly v&#xed;ce sluchu laik&#367;m, kte&#345;&#xed; vynikaj&#xed; ctnost&#xed;, v&#283;d&#283;n&#xed;m a zku&#353;enost&#xed;; 
tak budou m&#xed;t i oni n&#xe1;le&#382;itou &#xfa;&#269;ast na c&#xed;rkevn&#xed;ch z&#xe1;le&#382;itostech.</p>
<p align="center"><b>KAPITOLA 2</b></p>
<p align="center"><b>BISKUPOV&#xc9; A M&#xcd;STN&#xcd; C&#xcd;RKVE</b></p>
<p><i><b>I Diec&#xe9;zn&#xed; biskupov&#xe9;</b></i></p>
<p><b>POJEM DIEC&#xc9;ZE A &#xda;LOHA BISKUPA V DIEC&#xc9;ZI</b></p>
<p><b>11 </b>Diec&#xe9;ze je &#269;&#xe1;st Bo&#382;&#xed;ho lidu sv&#283;&#345;en&#xe1; do p&#xe9;&#269;e biskupovi ve spolupr&#xe1;ci 
s kn&#283;&#382;stvem; v sep&#283;t&#xed; se sv&#xfd;m past&#xfd;&#345;em, kter&#xfd; ji skrze evangelium a eucharistii 
sdru&#382;uje v Duchu svat&#xe9;m, tvo&#345;&#xed; m&#xed;stn&#xed; c&#xed;rkev. V n&#xed; je opravdu p&#345;&#xed;tomna a p&#367;sob&#xed; 
jedna, svat&#xe1;, katolick&#xe1; a apo&#353;tolsk&#xe1; c&#xed;rkev Kristova.</p>
<p>Jednotliv&#xed; biskupov&#xe9;, kter&#xfd;m byla sv&#283;&#345;ena do p&#xe9;&#269;e m&#xed;stn&#xed; c&#xed;rkev, pastoruj&#xed; 
sv&#xe9; ovce ve jm&#xe9;nu P&#xe1;n&#283; pod pape&#382;ovou autoritou jako jejich vlastn&#xed;, &#345;&#xe1;dn&#xed; a 
bezprost&#345;edn&#xed; past&#xfd;&#345;i, a to t&#xed;m, &#382;e v&#367;&#269;i nim pln&#xed; &#xfa;kol u&#269;it, posv&#283;covat a v&#xe9;st. 
Sami v&#353;ak a&#357; uzn&#xe1;vaj&#xed; pr&#xe1;va, kter&#xe1; z&#xe1;konit&#283; p&#345;&#xed;slu&#353;ej&#xed; patriarch&#367;m nebo jin&#xfd;m 
hierarchick&#xfd;m autorit&#xe1;m. (1)((1/Srov. 2. vat. koncil, Dekret o v&#xfd;chodn&#xed;ch 
katolick&#xfd;ch c&#xed;rkv&#xed;ch Orientalium Ecclesiarum, &#269;l. 7-11: AAS 57 (1965), 79-80.))&nbsp;</p>
<p>Sv&#367;j apo&#353;tolsk&#xfd; &#xfa;&#345;ad nech&#357; biskupov&#xe9; vykon&#xe1;vaj&#xed; jako Kristovi sv&#283;dkov&#xe9; p&#345;ede 
v&#353;emi lidmi. A&#357; se nestaraj&#xed; jen o ty, kte&#345;&#xed; u&#382; Kn&#xed;&#382;ete past&#xfd;&#345;&#367; n&#xe1;sleduj&#xed;, ale 
a&#357; se tak&#xe9; cel&#xfd;m srdcem v&#283;nuj&#xed; t&#283;m, kte&#345;&#xed; se jakkoli odch&#xfd;lili od cesty pravdy 
nebo neznaj&#xed; radostn&#xe9; Kristovo poselstv&#xed; a spasiteln&#xe9; milosrdenstv&#xed;, dokud 
nebudou v&#353;ichni &#382;&#xed;t &#8222;ve v&#353;estrann&#xe9; dobrot&#283;, spravedlnosti a pravd&#283;&#8220; (Ef 5,9).</p>
<p><b>POVINNOST U&#268;IT</b></p>
<p><b>12 </b>P&#345;i pln&#283;n&#xed; u&#269;itelsk&#xe9;ho &#xfa;&#345;adu maj&#xed; hl&#xe1;sat lidstvu Kristovo 
evangelium; tento &#xfa;kol m&#xe1; mezi hlavn&#xed;mi &#xfa;koly biskup&#367; p&#345;edn&#xed; m&#xed;sto. (2)((2/Srov. 
Trid. koncil, Sess. V, Decr. de reform. c. 2: Mansi 33, 30; sess. XXIV, Decr. de 
reform. c. 4: Mansi 33, 159; 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen 
gentium, kap. III, &#269;l. 25: AAS 57 (1965), 29n.)) V&nbsp;s&#xed;le Ducha a&#357; volaj&#xed; lidi k 
v&#xed;&#345;e nebo je v &#382;iv&#xe9; v&#xed;&#345;e posiluj&#xed;. Kristovo tajemstv&#xed; a&#357; jim p&#345;edkl&#xe1;daj&#xed; cel&#xe9;, 
toti&#382; ty pravdy, kter&#xe9; neznat znamen&#xe1; neznat Krista, a rovn&#283;&#382; Bohem zjevenou 
cestu, kter&#xe1; vede k oslaven&#xed; Boha a t&#xed;m i k v&#283;&#269;n&#xe9; bla&#382;enosti. (3)((3/Srov. 2. 
vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, kap. III, &#269;l. 25: AAS 57 
(1965), 29-31.))&nbsp;</p>
<p>D&#xe1;le maj&#xed; ukazovat, &#382;e i pozemsk&#xe9; v&#283;ci a lidsk&#xe9; instituce jsou podle pl&#xe1;nu 
Boha stvo&#345;itele zam&#283;&#345;eny ke sp&#xe1;se lid&#xed;, a proto mohou nem&#xe1;lo p&#345;isp&#283;t k budov&#xe1;n&#xed; 
Kristova t&#283;la.</p>
<p>Proto nech&#357; u&#269;&#xed;, jak&#xe1; hodnota se m&#xe1; podle nauky c&#xed;rkve p&#345;ikl&#xe1;dat lidsk&#xe9; osob&#283; 
s jej&#xed; svobodou a t&#283;lesn&#xfd;m &#382;ivotem, rodin&#283; a jej&#xed; jednot&#283; i st&#xe1;losti, plozen&#xed; a 
v&#xfd;chov&#283; potomstva, ob&#269;ansk&#xe9; spole&#269;nosti i jej&#xed;m z&#xe1;kon&#367;m a r&#367;zn&#xfd;m povol&#xe1;n&#xed;m, 
pr&#xe1;ci a voln&#xe9;mu &#269;asu, um&#283;n&#xed; a technick&#xfd;m vyn&#xe1;lez&#367;m, chudob&#283; a blahobytu. Kone&#269;n&#283; 
maj&#xed; p&#345;edkl&#xe1;dat z&#xe1;sady, podle nich je t&#345;eba &#345;e&#353;it velmi z&#xe1;va&#382;n&#xe9; ot&#xe1;zky 
vlastnictv&#xed;, vzr&#367;stu a spr&#xe1;vn&#xe9;ho rozd&#283;len&#xed; hmotn&#xfd;ch statk&#367;, m&#xed;ru a v&#xe1;lky a 
bratrsk&#xe9;ho sou&#382;it&#xed; v&#353;ech n&#xe1;rod&#367;. (4)((4/Srov. Jan XXIII., enc. Pacem in terris 
na r&#367;zn&#xfd;ch m&#xed;stech, 11.4.1963: AAS 56 (1963), 257-304.))</p>
<p><b>JAK DNES POD&#xc1;VAT K&#344;ES&#356;ANSKOU NAUKU</b></p>
<p><b>13 </b>K&#345;es&#357;anskou nauku maj&#xed; pod&#xe1;vat p&#345;izp&#367;soben&#283; pot&#345;eb&#xe1;m doby, toti&#382; 
tak, aby odpov&#xed;dala nesn&#xe1;z&#xed;m a probl&#xe9;m&#367;m, jimi&#382; jsou lid&#xe9; nejv&#xed;ce t&#xed;sn&#283;ni a 
znepokojov&#xe1;ni. Tuto nauku maj&#xed; tak&#xe9; chr&#xe1;nit t&#xed;m, &#382;e u&#269;&#xed; v&#283;&#345;&#xed;c&#xed;, jak ji h&#xe1;jit a 
&#353;&#xed;&#345;it. P&#345;i jej&#xed;m hl&#xe1;s&#xe1;n&#xed; a&#357; odkazuj&#xed; mate&#345;skou starostlivost c&#xed;rkve o v&#353;echny 
lidi, v&#283;&#345;&#xed;c&#xed; i nev&#283;&#345;&#xed;c&#xed;, proto a&#357; se zvl&#xe1;&#353;&#357; pe&#269;liv&#283; uj&#xed;maj&#xed; chud&#xfd;ch a slab&#xfd;ch, k 
nim&#382; je P&#xe1;n poslal hl&#xe1;sat radostnou zv&#283;st.</p>
<p>Pon&#283;vad&#382; c&#xed;rkev m&#xe1; nav&#xe1;zat rozhovor s lidskou spole&#269;nost&#xed;, v n&#xed;&#382; &#382;ije, 
(5)((5/Srov. Pavel VI., enc. Ecclesiam suam, 6.8.1964: AAS 56 (1964), 639.)) je 
povinnost&#xed; p&#345;edev&#353;&#xed;m biskup&#367;, aby p&#345;ich&#xe1;zeli k lidem s &#xfa;myslem zah&#xe1;jit a 
rozv&#xed;jet s nimi rozhovor. Aby v&#382;dy &#353;la pravda s l&#xe1;skou a porozum&#283;n&#xed; s dobrotou, 
mus&#xed; se tento rozhovor, kter&#xfd; m&#xe1; v&#xe9;st ke sp&#xe1;se, vyzna&#269;ovat z&#345;etelnou &#345;e&#269;&#xed; spolu 
s pokorou a vl&#xed;dnost&#xed;, d&#xe1;le n&#xe1;le&#382;itou rozv&#xe1;&#382;livost&#xed;, ov&#353;em spojenou s d&#367;v&#283;rou; 
ta p&#345;irozen&#283; sbli&#382;uje srdce t&#xed;m, &#382;e probouz&#xed; p&#345;&#xe1;telstv&#xed;. (6)((6/Srov. Pavel VI., 
enc. Ecclesiam suam, 6.8.1964: AAS 56 (1964), 644-645.))&nbsp;</p>
<p>P&#345;i hl&#xe1;s&#xe1;n&#xed; k&#345;es&#357;ansk&#xe9;ho u&#269;en&#xed; a&#357; se sna&#382;&#xed; u&#382;&#xed;vat r&#367;zn&#xe9; prost&#345;edky, kter&#xe9; 
jsou dnes k dispozici. P&#345;edev&#353;&#xed;m to je k&#xe1;z&#xe1;n&#xed; a katechetick&#xe1; v&#xfd;uka &#8211; ty 
zauj&#xed;maj&#xed; v&#382;dycky prvn&#xed; m&#xed;sto &#8211;, ale tak&#xe9; p&#345;edn&#xe1;&#353;en&#xed; nauky ve &#353;kol&#xe1;ch, 
akademi&#xed;ch, na konferenc&#xed;ch a shrom&#xe1;&#382;d&#283;n&#xed;ch v&#353;eho druhu, a tak&#xe9; jej&#xed; &#353;&#xed;&#345;en&#xed; 
ve&#345;ejn&#xfd;mi projevy p&#345;i r&#367;zn&#xfd;ch p&#345;&#xed;le&#382;itostech, tiskem a r&#367;zn&#xfd;mi hromadn&#xfd;mi 
sd&#283;lovac&#xed;mi prost&#345;edky, kter&#xe9; je rozhodn&#283; t&#345;eba vyu&#382;&#xed;vat k hl&#xe1;s&#xe1;n&#xed; Kristova 
evangelia. (7)((7/Srov. 2. vat. koncil, Dekret o hromadn&#xfd;ch sd&#283;lovac&#xed;ch 
prost&#345;edc&#xed;ch Inter mirifica: AAS 56 (1964), 145-153.))&nbsp;</p>
<p><b>KATECHEZE</b></p>
<p><b>14 </b>C&#xed;lem katechetick&#xe9;ho vyu&#269;ov&#xe1;n&#xed; je, aby se v&#xed;ra, kdy&#382; se naukou 
osv&#283;tl&#xed;, stala &#382;ivou, uv&#283;dom&#283;lou a &#269;innou. Biskupov&#xe9; maj&#xed; bd&#xed;t nad t&#xed;m, aby se 
vytrvale poskytovala mal&#xfd;m i dor&#367;staj&#xed;c&#xed;m d&#283;tem, ml&#xe1;de&#382;&#xed; i dosp&#283;l&#xfd;m; aby se p&#345;i 
tomto vyu&#269;ov&#xe1;n&#xed; dodr&#382;oval n&#xe1;le&#382;it&#xfd; &#345;&#xe1;d a metody odpov&#xed;daj&#xed;c&#xed; nejen prob&#xed;ran&#xe9; 
l&#xe1;tce, n&#xfd;br&#382; i nad&#xe1;n&#xed;, schopnostem, v&#283;ku a &#382;ivotn&#xed;m podm&#xed;nk&#xe1;m poslucha&#269;&#367;; aby se 
v&#xfd;klad op&#xed;ral o P&#xed;smo svat&#xe9;, tradici, liturgii, u&#269;itelsk&#xfd; &#xfa;&#345;ad a &#382;ivot c&#xed;rkve.</p>
<p>D&#xe1;le nech&#357; pe&#269;uj&#xed; o to, aby byli katecheti na sv&#367;j &#xfa;kol &#345;&#xe1;dn&#283; p&#345;ipraveni a 
aby si d&#367;kladn&#283; osvojili u&#269;en&#xed; c&#xed;rkve, tak&#xe9; ov&#353;em psychologick&#xe9; z&#xe1;kony a 
pedagogick&#xe9; obory v teorii i praxi.</p>
<p>Nech&#357; se tak&#xe9; sna&#382;&#xed;, aby se znovu zavedlo, pop&#345;&#xed;pad&#283; l&#xe9;pe upravilo vyu&#269;ov&#xe1;n&#xed; 
dosp&#283;l&#xfd;ch katechumen&#367;.</p>
<p><b>POVINNOST POSV&#282;COVAT</b></p>
<p><b>15 </b>P&#345;i pln&#283;n&#xed; sv&#xe9;ho posl&#xe1;n&#xed; posv&#283;covat Bo&#382;&#xed; lid a&#357; jsou si biskupov&#xe9; 
v&#283;domi, &#382;e byli vybr&#xe1;ni z lid&#xed; a ustanoveni jako z&#xe1;stupci lid&#xed; p&#345;ed Bohem, aby 
p&#345;in&#xe1;&#353;eli dary a ob&#283;ti za h&#345;&#xed;chy. Biskupov&#xe9; maj&#xed; toti&#382; plnost sv&#xe1;tosti kn&#283;&#382;stv&#xed; 
a na nich p&#345;i vykon&#xe1;v&#xe1;n&#xed; sv&#xe9; pravomoci z&#xe1;vis&#xed; kn&#283;&#382;&#xed;, kte&#345;&#xed; jsou ov&#353;em tak&#xe9; 
posv&#283;ceni na prav&#xe9; kn&#283;ze Nov&#xe9;ho z&#xe1;kona, aby byli dobr&#xfd;mi spolupracovn&#xed;ky 
biskup&#367;; z&#xe1;vis&#xed; na nich i j&#xe1;hni, kte&#345;&#xed; jsou posv&#283;ceni ke slu&#382;b&#283;, a proto slou&#382;&#xed; 
Bo&#382;&#xed;mu lidu ve spole&#269;enstv&#xed; s biskupem a jeho kn&#283;&#382;stvem. Biskupov&#xe9; jsou hlavn&#xed; 
rozd&#283;lovatel&#xe9; Bo&#382;&#xed;ch tajemstv&#xed; a tak&#xe9; spr&#xe1;vcov&#xe9;, podn&#283;covatel&#xe9; a str&#xe1;&#382;ci cel&#xe9;ho 
liturgick&#xe9;ho &#382;ivota ve sv&#283;&#345;en&#xe9; c&#xed;rkvi. (8)((8/Srov. 2. vat. koncil, Konst. o 
posv&#xe1;tn&#xe9; liturgii Sacrosanctum Concilium: AAS 56 (1964), 97n; Pavel VI., motu 
proprio Sacram Liturgiam, 25.1.1964: AAS 56 (1964), 139n.))&nbsp;</p>
<p>A&#357; se tedy vytrvale sna&#382;&#xed;, aby v&#283;&#345;&#xed;c&#xed; prost&#345;ednictv&#xed;m eucharistie hloub&#283;ji 
pozn&#xe1;vali a pro&#382;&#xed;vali velikono&#269;n&#xed; tajemstv&#xed;, a tak v jednot&#283; Kristovy l&#xe1;sky 
tvo&#345;ili jedno pevn&#283; semknut&#xe9; t&#283;lo. (9)((9/Srov. Pius XII., enc. Mediator Dei, 
20.11.1947: AAS 39 (1947), 521n; Pavel VI., enc. Mysterium Fidei, 3.9.1965: AAS 
57 (1965), 753-774.))&nbsp;Maj&#xed; se &#xfa;pln&#283; &#8222;v&#283;novat modlitb&#283; a slu&#382;b&#283; slova&#8220; (Sk 6,4) a 
sna&#382;it se, aby v&#353;ichni, kdo jsou sv&#283;&#345;eni jejich p&#xe9;&#269;i, svorn&#283; setrv&#xe1;vali v 
modlitb&#283;, (10)((10/Srov. Sk 1,14 a 2,46.)) aby p&#345;ij&#xed;m&#xe1;n&#xed; sv&#xe1;tost&#xed; rostli v 
milosti a byli v&#283;rn&#xfd;mi sv&#283;dky P&#xe1;nu.</p>
<p>Biskupov&#xe9; jako v&#367;dci k dokonalosti a&#357; se sna&#382;&#xed; podporovat svatost sv&#xfd;ch 
klerik&#367;, &#345;eholn&#xed;k&#367; a laik&#367; podle povol&#xe1;n&#xed; ka&#382;d&#xe9;ho jednotlivce. (11)((11/Srov. 2. 
vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, kap. VI, &#269;l. 44, 45: AAS 57 
(1965), 50-52.)) P&#345;itom v&#353;ak si mus&#xed; b&#xfd;t v&#283;domi, &#382;e jsou povinni d&#xe1;vat p&#345;&#xed;klad 
svatosti v l&#xe1;sce, poko&#345;e a prostot&#283; &#382;ivota. C&#xed;rkve, kter&#xe9; jsou jim sv&#283;&#345;eny, maj&#xed; 
posv&#283;covat tak, aby v nich ho&#345;elo pln&#xe9; pochopen&#xed; pro celou Kristovu c&#xed;rkev. 
Proto maj&#xed; co nejv&#xed;ce podporovat kn&#283;&#382;sk&#xe1; i &#345;eholn&#xed; povol&#xe1;n&#xed; a v&#283;novat zvl&#xe1;&#353;tn&#xed; 
p&#xe9;&#269;i misijn&#xed;m povol&#xe1;n&#xed;m.</p>
<p><b>POVINNOST V&#xc9;ST</b></p>
<p><b>16 </b>P&#345;i pln&#283;n&#xed; sv&#xe9;ho otcovsk&#xe9;ho a past&#xfd;&#345;sk&#xe9;ho &#xfa;kolu a&#357; jsou biskupov&#xe9; 
uprost&#345;ed sv&#xfd;ch jako ti, kte&#345;&#xed; slou&#382;&#xed;, (12)((12/Srov. Lk 22,26-27.)) jako dob&#345;&#xed; 
past&#xfd;&#345;i, kte&#345;&#xed; znaj&#xed; sv&#xe9; ovce a kter&#xe9; tak&#xe9; ovce znaj&#xed;, jako prav&#xed; otcov&#xe9;, kte&#345;&#xed; 
vynikaj&#xed; duchem l&#xe1;sky a p&#xe9;&#269;e o v&#353;echny a jejich&#382; autorit&#283;, ud&#283;len&#xe9; Bohem, se 
v&#353;ichni ochotn&#283; pod&#345;izuj&#xed;. Nech&#357; celou rodinu sv&#xe9;ho st&#xe1;dce stmeluj&#xed; a 
vychov&#xe1;vaj&#xed; tak, aby v&#353;ichni, pam&#283;tlivi sv&#xfd;ch povinnost&#xed;, &#382;ili a jednali ve 
spole&#269;enstv&#xed; l&#xe1;sky.</p>
<p>Aby tato jejich &#269;innost byla &#xfa;sp&#283;&#353;n&#283;j&#353;&#xed;, mus&#xed; b&#xfd;t biskupov&#xe9; &#8222;p&#345;ipraveni ke 
ka&#382;d&#xe9;mu dobr&#xe9;mu d&#xed;lu&#8220; (2 Tim 2,21), &#8222;v&#353;echno sn&#xe1;&#353;et kv&#367;li vyvolen&#xfd;m&#8220; (2 Tim 
2,10) a za&#345;izovat sv&#367;j &#382;ivot podle dobov&#xfd;ch pot&#345;eb.</p>
<p>Zvl&#xe1;&#353;tn&#xed; l&#xe1;skou maj&#xed; v&#382;dycky zahrnovat kn&#283;ze, nebo&#357; ti p&#345;ej&#xed;maj&#xed; p&#345;&#xed;slu&#353;nou 
&#269;&#xe1;st jejich &#xfa;kol&#367; a starost&#xed; a denn&#xed; nam&#xe1;havou prac&#xed; je horliv&#283; pln&#xed;; maj&#xed; je 
pova&#382;ovat za syny a p&#345;&#xe1;tele. (13)((13/Srov. Jan 15,15.)) A&#357; se sna&#382;&#xed; ochotn&#283; jim 
naslouchat, s d&#367;v&#283;rou se s nimi st&#xfd;kat, a tak rozv&#xed;jet v&#353;echnu pastora&#269;n&#xed; 
&#269;innost v cel&#xe9; diec&#xe9;zi.</p>
<p>Maj&#xed; v&#283;novat pozornost jejich duchovn&#xed;m, intelektu&#xe1;ln&#xed;m i hmotn&#xfd;m podm&#xed;nk&#xe1;m, 
aby mohli svat&#283; a zbo&#382;n&#283; &#382;&#xed;t a v&#283;rn&#283; i plodn&#283; konat svou slu&#382;bu. Proto maj&#xed; 
podporovat instituce a po&#345;&#xe1;dat setk&#xe1;n&#xed;, p&#345;i nich&#382; by se kn&#283;&#382;&#xed; mohli &#269;as od &#269;asu 
sej&#xed;t, bu&#271; aby si vykonali del&#353;&#xed; duchovn&#xed; cvi&#269;en&#xed; pro obnovu &#382;ivota, nebo aby 
z&#xed;skali hlub&#353;&#xed; v&#283;domosti z c&#xed;rkevn&#xed;ch v&#283;d, zvl&#xe1;&#353;t&#283; o P&#xed;smu svat&#xe9;m a teologii, o 
d&#367;le&#382;it&#283;j&#353;&#xed;ch soci&#xe1;ln&#xed;ch ot&#xe1;zk&#xe1;ch a o nov&#xfd;ch metod&#xe1;ch pastora&#269;n&#xed; pr&#xe1;ce. Aktivn&#283; 
a citliv&#283; se maj&#xed; zaj&#xed;mat o kn&#283;ze, kte&#345;&#xed; jsou v jak&#xe9;mkoli nebezpe&#269;&#xed; nebo v n&#283;&#269;em 
pochybili.</p>
<p>Aby mohli l&#xe9;pe pe&#269;ovat o v&#283;&#345;&#xed;c&#xed; s ohledem na situaci ka&#382;d&#xe9;ho z nich, a&#357; se 
sna&#382;&#xed; dob&#345;e poznat jejich pot&#345;eby a soci&#xe1;ln&#xed; pom&#283;ry, v nich&#382; &#382;ij&#xed;. K tomu a&#357; 
u&#382;&#xed;vaj&#xed; &#xfa;&#269;eln&#xfd;ch prost&#345;edk&#367;, zvl&#xe1;&#353;t&#283; sociologick&#xe9;ho pr&#367;zkumu. Maj&#xed; projevovat 
starost o v&#353;echny lidi bez rozd&#xed;lu v&#283;ku, postaven&#xed; a n&#xe1;rodnosti, jak o dom&#xe1;c&#xed;, 
tak i o p&#345;ist&#283;hovalce a cizince. P&#345;i t&#xe9;to past&#xfd;&#345;sk&#xe9; p&#xe9;&#269;i a&#357; nechaj&#xed; sv&#xfd;m v&#283;&#345;&#xed;c&#xed;m 
pod&#xed;l na c&#xed;rkevn&#xed;ch z&#xe1;le&#382;itostech, kter&#xfd; jim n&#xe1;le&#382;&#xed;, a a&#357; tak&#xe9; uzn&#xe1;vaj&#xed; jejich 
povinnost a pr&#xe1;vo &#269;inn&#283; spolupracovat na budov&#xe1;n&#xed; Kristova tajemn&#xe9;ho t&#283;la.</p>
<p>K odlou&#269;en&#xfd;m brat&#345;&#xed;m a&#357; p&#345;istupuj&#xed; s l&#xe1;skou a doporu&#269;uj&#xed; i sv&#xfd;m v&#283;&#345;&#xed;c&#xed;m, aby 
jim vych&#xe1;zeli vst&#345;&#xed;c s velkou p&#345;&#xed;v&#283;tivost&#xed; a l&#xe1;skou, a tak&#xe9; a&#357; podporuj&#xed; 
ekumenismus, jak je ch&#xe1;p&#xe1;n c&#xed;rkv&#xed;. (14)((14/Srov. 2. vat. koncil, Dekret o 
ekumenismu Unitatis redintegratio: AAS 57 (1965), 90-107.)) Nech&#357; maj&#xed; na srdci 
tak&#xe9; nepok&#345;t&#283;n&#xe9;, aby i jim zaz&#xe1;&#345;ila l&#xe1;ska Je&#382;&#xed;&#353;e Krista, jeho&#382; sv&#283;dky jsou 
biskupov&#xe9; p&#345;ed tv&#xe1;&#345;&#xed; v&#353;ech.</p>
<p><b>ZVL&#xc1;&#352;T&#282; FORMY APO&#352;TOL&#xc1;TU</b></p>
<p><b>17 </b>Je t&#345;eba db&#xe1;t o rozvoj r&#367;zn&#xfd;ch druh&#367; apo&#353;tol&#xe1;tu, o koordinaci a 
vnit&#345;n&#xed; propojen&#xed; v&#353;ech apo&#353;tolsk&#xfd;ch d&#283;l v cel&#xe9; diec&#xe9;zi nebo v jej&#xed;ch 
jednotliv&#xfd;ch oblastech pod veden&#xed;m biskupa. Tak se spoj&#xed; v jednotnou akci 
v&#353;echny podniky&nbsp;instituce katechetick&#xe9;, misijn&#xed;, charitativn&#xed;, soci&#xe1;ln&#xed;, 
rodinn&#xe9;, &#353;kolsk&#xe9; nebo jak&#xe9;koli jin&#xe9;, zam&#283;&#345;en&#xe9; k pastora&#269;n&#xed;m c&#xed;l&#367;m. T&#xed;m se 
z&#xe1;rove&#328; z&#345;eteln&#283;ji projev&#xed; jednota diec&#xe9;ze.</p>
<p>V&#283;&#345;&#xed;c&#xed;m a&#357; se zd&#367;raz&#328;uje povinnost podle sv&#xe9;ho postaven&#xed; a schopnosti konat 
apo&#353;tol&#xe1;t. Nech&#357; se jim doporu&#269;uje, aby se &#xfa;&#269;astnili r&#367;zn&#xfd;ch prac&#xed; laick&#xe9;ho 
apo&#353;tol&#xe1;tu, zejm&#xe9;na Katolick&#xe9; akce, nebo je podporovali. Maj&#xed; tak&#xe9; podporovat a 
&#353;&#xed;&#345;it sdru&#382;en&#xed;, kter&#xe1; se sna&#382;&#xed; p&#345;&#xed;mo nebo nep&#345;&#xed;mo dos&#xe1;hnout nadp&#345;irozen&#xe9;ho c&#xed;le 
t&#xed;m, &#382;e si vzala za &#xfa;kol v&#xe9;st dokonalej&#353;&#xed; &#382;ivot, hl&#xe1;sat Kristovo evangelium v&#353;em 
lidem, podporovat k&#345;es&#357;ansk&#xe9; u&#269;en&#xed; &#269;i rozv&#xed;jet ve&#345;ejn&#xfd; kult, uskute&#269;&#328;ovat 
soci&#xe1;ln&#xed; c&#xed;le nebo konat skutky zbo&#382;nosti a milosrdn&#xe9; l&#xe1;sky.</p>
<p>Formy apo&#353;tol&#xe1;tu se pat&#345;i&#269;n&#283; p&#345;izp&#367;sob&#xed; dne&#353;n&#xed;m pot&#345;eb&#xe1;m. P&#345;itom se m&#xe1; hled&#283;t 
nejen na duchovn&#xed; a mor&#xe1;ln&#xed;, n&#xfd;br&#382; tak&#xe9; na soci&#xe1;ln&#xed;, demografick&#xe9; a hospod&#xe1;&#345;sk&#xe9; 
pom&#283;ry lid&#xed;. Aby se tohoto c&#xed;le dos&#xe1;hlo &#xfa;&#269;inn&#283; a &#xfa;sp&#283;&#353;n&#283;, k tomu velmi 
p&#345;isp&#xed;vaj&#xed; sociologick&#xe9; a n&#xe1;bo&#382;ensk&#xe9; pr&#367;zkumy, prov&#xe1;d&#283;n&#xe9; pastora&#269;n&#283; 
sociologick&#xfd;mi &#xfa;stavy, je&#382; se nal&#xe9;hav&#283; doporu&#269;uj&#xed;.</p>
<p><b>ZVL&#xc1;&#352;TN&#xcd; P&#xc9;&#268;E O N&#282;KTER&#xc9; SKUPINY V&#282;&#344;&#xcd;C&#xcd;CH</b></p>
<p><b>18 </b>Zvl&#xe1;&#353;tn&#xed; p&#xe9;&#269;e a&#357; se v&#283;nuje v&#283;&#345;&#xed;c&#xed;m, kter&#xfd;m &#382;ivotn&#xed; podm&#xed;nky 
nedovoluj&#xed; dostate&#269;n&#283; vyu&#382;&#xed;vat b&#283;&#382;n&#xe9; duchovn&#xed; p&#xe9;&#269;e far&#xe1;&#345;&#367; nebo kte&#345;&#xed; jsou zcela 
mimo jej&#xed; dosah. Jsou to mnoz&#xed; vyst&#283;hovalci, vyhnanci a uprchl&#xed;ci, n&#xe1;mo&#345;n&#xed;ci a 
letci, ko&#269;ovn&#xed;ci a jin&#xed; toho druhu. Je t&#345;eba vyvinout vhodn&#xe9; pastora&#269;n&#xed; metody, 
aby bylo postar&#xe1;no o duchovn&#xed; &#382;ivot t&#283;ch, kte&#345;&#xed; jezd&#xed; do jin&#xfd;ch krajin p&#345;echodn&#283; 
na zotavenou.</p>
<p>Biskupsk&#xe9; konference, zvl&#xe1;&#353;t&#283; celon&#xe1;rodn&#xed;, maj&#xed; pozorn&#283; zkoumat nal&#xe9;hav&#xe9; 
ot&#xe1;zky t&#xfd;kaj&#xed;c&#xed; se uveden&#xfd;ch skupin; v dohod&#283; a spolupr&#xe1;ci se maj&#xed; starat o 
jejich n&#xe1;bo&#382;ensk&#xfd; &#382;ivot p&#345;im&#283;&#345;en&#xfd;mi zp&#367;soby a za&#345;&#xed;zen&#xed;mi. P&#345;itom maj&#xed; db&#xe1;t 
p&#345;edev&#353;&#xed;m sm&#283;rnic, kter&#xe9; Apo&#353;tolsk&#xfd; stolec vydal (15)((15/Srov. sv. Pius X., 
motu proprio Iampridem, 19.3.1914: AAS 6 (1914), 173n; Pius XII., apo&#353;t. konst. 
Exsul familia, 1.8.1952: AAS 44 (1952), 649n; Leges Operis Apostolatus Maris, na 
p&#345;&#xed;kaz Pia XII., 21.11.1957: AAS 50 (1958), 375-383.)) nebo je&#353;t&#283; vyd&#xe1;, a 
p&#345;izp&#367;sobovat je dobov&#xfd;m, m&#xed;stn&#xed;m a osobn&#xed;m okolnostem.</p>
<p><b>SVOBODA BISKUP&#366; A JEJICH VZTAH K ST&#xc1;TN&#xcd; MOCI</b></p>
<p><b>19 </b>P&#345;i vykon&#xe1;v&#xe1;n&#xed; sv&#xe9;ho apo&#353;tolsk&#xe9;ho &#xfa;&#345;adu, kter&#xfd; je zam&#283;&#345;en na sp&#xe1;su 
du&#353;&#xed;, maj&#xed; biskupov&#xe9; z&#xe1;sadn&#283; plnou a dokonalou svobodu a nez&#xe1;vislost na jak&#xe9;koli 
sv&#283;tsk&#xe9; moci. Proto nen&#xed; dovoleno ani p&#345;&#xed;mo ani nep&#345;&#xed;mo omezovat vykon&#xe1;v&#xe1;n&#xed; 
jejich c&#xed;rkevn&#xed;ho &#xfa;&#345;adu nebo jim br&#xe1;nit, aby se svobodn&#283; st&#xfd;kali s Apo&#353;tolsk&#xfd;m 
stolcem &#269;i jin&#xfd;mi c&#xed;rkevn&#xed;mi p&#345;edstaviteli nebo se sv&#xfd;mi pod&#345;&#xed;zen&#xfd;mi.</p>
<p>Je ov&#353;em jist&#xe9;, &#382;e kdy&#382; se biskupov&#xe9; v&#283;nuj&#xed; duchovn&#xed; p&#xe9;&#269;i o sv&#xe9; st&#xe1;dce, 
pe&#269;uj&#xed; ve skute&#269;nosti tak&#xe9; o soci&#xe1;ln&#xed; a ob&#269;ansk&#xfd; pokrok a blahobyt. K tomuto 
c&#xed;li aktivn&#283; spolupracuj&#xed; se st&#xe1;tn&#xed;mi &#xfa;&#345;ady, ov&#353;em v r&#xe1;mci sv&#xe9;ho &#xfa;&#345;adu a jak se 
na biskupy slu&#353;&#xed;, a vyb&#xed;zej&#xed; k tomu, aby se poslouchalo spravedliv&#xfd;ch z&#xe1;kon&#367; a 
zachov&#xe1;vala &#xfa;cta pr&#xe1;voplatn&#283; ustanoven&#xe9; ve&#345;ejn&#xe9; moci.</p>
<p><b>SVOBODA P&#344;I JMENOV&#xc1;N&#xcd; BISKUP&#366;</b></p>
<p><b>20 </b>Apo&#353;tolsk&#xfd; &#xfa;&#345;ad biskup&#367; byl ustanoven Kristem P&#xe1;nem a sleduje 
duchovn&#xed; a nadp&#345;irozen&#xfd; c&#xed;l. Proto posv&#xe1;tn&#xfd; v&#353;eobecn&#xfd; sn&#283;m prohla&#353;uje, &#382;e 
jmenovat a ustanovovat biskupy je vlastn&#xed;, zvl&#xe1;&#353;tn&#xed; a z&#xe1;sadn&#283; v&#xfd;hradn&#xed; pr&#xe1;vo 
p&#345;&#xed;slu&#353;n&#xe9; c&#xed;rkevn&#xed; autority.</p>
<p>Aby tedy byla &#345;&#xe1;dn&#283; chr&#xe1;n&#283;na svoboda c&#xed;rkve a aby bylo l&#xe9;pe a bez p&#345;ek&#xe1;&#382;ky 
postar&#xe1;no o dobro v&#283;&#345;&#xed;c&#xed;ch, vyslovuje posv&#xe1;tn&#xfd; sn&#283;m p&#345;&#xe1;n&#xed;, aby se v budoucnosti 
st&#xe1;tn&#xed;m &#xfa;&#345;ad&#367;m neud&#283;lovalo &#382;&#xe1;dn&#xe9; pr&#xe1;vo nebo v&#xfd;sada volit, jmenovat, prezentovat 
nebo designovat na biskupsk&#xfd; &#xfa;&#345;ad. St&#xe1;tn&#xed; &#xfa;&#345;ady, jejich&#382; blahovolnost v&#367;&#269;i 
c&#xed;rkvi posv&#xe1;tn&#xfd; sn&#283;m vd&#283;&#269;n&#283; uzn&#xe1;v&#xe1; a vysoce oce&#328;uje, &#382;e &#382;&#xe1;daj&#xed; co nejzdvo&#345;ileji, 
aby se zm&#xed;n&#283;n&#xfd;ch pr&#xe1;v nebo v&#xfd;sad, kter&#xfd;ch nyn&#xed; na z&#xe1;klad&#283; smlouvy nebo zvykov&#xe9;ho 
pr&#xe1;va po&#382;&#xed;vaj&#xed;, po dohod&#283; s Apo&#353;tolsk&#xfd;m stolcem dobrovoln&#283; z&#345;ekly.</p>
<p><b>ODCHOD BISKUP&#366; Z &#xda;&#344;ADU</b></p>
<p><b>21 </b>Past&#xfd;&#345;sk&#xe1; slu&#382;ba biskup&#367; je velmi v&#xfd;znamn&#xe1; a d&#367;le&#382;it&#xe1;. Kdy&#382; tedy 
diec&#xe9;zn&#xed; biskupov&#xe9; nebo jin&#xed; jim pr&#xe1;vn&#283; na rove&#328; postaven&#xed; jsou ji&#382; pro 
pokro&#269;il&#xfd; v&#283;k nebo z jin&#xe9;ho v&#xe1;&#382;n&#xe9;ho d&#367;vodu m&#xe9;n&#283; schopn&#xed; vykon&#xe1;vat sv&#xe9; 
povinnosti, sna&#382;n&#283; se &#382;&#xe1;daj&#xed;, aby dobrovoln&#283; nebo na vyzv&#xe1;n&#xed; p&#345;&#xed;slu&#353;n&#xe9; autority 
nab&#xed;dli rezignaci. Kdy&#382; ji p&#345;&#xed;slu&#353;n&#xe1; autorita p&#345;ijme, postar&#xe1; se o jejich 
p&#345;im&#283;&#345;en&#xe9; zaopat&#345;en&#xed; a zaji&#353;t&#283;n&#xed; zvl&#xe1;&#353;tn&#xed;ch pr&#xe1;v.</p>
<p><b><i>II Vymezen&#xed; diec&#xe9;z&#xed;</i></b></p>
<p><b>NUTNOST REVIZE DIEC&#xc9;ZN&#xcd;CH HRANIC</b></p>
<p><b>22 </b>M&#xe1;-li diec&#xe9;ze dos&#xe1;hnout sv&#xe9;ho c&#xed;le, je t&#345;eba, aby na Bo&#382;&#xed;m lidu 
n&#xe1;le&#382;ej&#xed;c&#xed;m k diec&#xe9;zi bylo z&#345;eteln&#283; vid&#283;t podstatu c&#xed;rkve, aby biskupov&#xe9; byli s 
to v tom lidu &#xfa;&#269;inn&#283; plnit past&#xfd;&#345;sk&#xe9; &#xfa;koly a tak&#xe9; aby se slou&#382;ilo sp&#xe1;se Bo&#382;&#xed;ho 
lidu co mo&#382;n&#xe1; nejdokonaleji.</p>
<p>To v&#353;ak vy&#382;aduje jak vhodn&#xe9; vymezen&#xed; &#xfa;zemn&#xed;ch hranic diec&#xe9;z&#xed;, tak tak&#xe9; 
rozumn&#xe9; a pot&#345;eb&#xe1;m apo&#353;tol&#xe1;tu odpov&#xed;daj&#xed;c&#xed; rozd&#283;len&#xed; duchovenstva i hmotn&#xfd;ch 
prost&#345;edk&#367;. To v&#353;e p&#345;in&#xe1;&#353;&#xed; prosp&#283;ch nejen duchovenstvu a v&#283;&#345;&#xed;c&#xed;m, jich&#382; se to 
t&#xfd;k&#xe1;, n&#xfd;br&#382; i cel&#xe9; katolick&#xe9; c&#xed;rkvi.</p>
<p>Proto ohledn&#283; vymezen&#xed; diec&#xe9;z&#xed; stanov&#xed; posv&#xe1;tn&#xfd; sn&#283;m, aby se &#8211; pokud to 
vy&#382;aduje sp&#xe1;sa du&#353;&#xed; &#8211; co nejd&#345;&#xed;ve a uv&#xe1;&#382;liv&#283; p&#345;ikro&#269;ilo k p&#345;im&#283;&#345;en&#xe9; &#xfa;prav&#283;. 
Diec&#xe9;ze se rozd&#283;l&#xed;, roz&#269;len&#xed; nebo slou&#269;&#xed;, jejich hranice se zm&#283;n&#xed; nebo se ur&#269;&#xed; 
vhodn&#283;j&#353;&#xed; m&#xed;sto pro s&#xed;dlo biskupa, nebo se tak&#xe9;, jde-li o diec&#xe9;ze velkom&#283;stsk&#xe9;, 
uskute&#269;n&#xed; nov&#xe9; vnit&#345;n&#xed; uspo&#345;&#xe1;d&#xe1;n&#xed;.</p>
<p><b>SM&#282;RNICE PRO REVIZI DIEC&#xc9;ZN&#xcd;CH HRANIC</b></p>
<p><b>23 </b>P&#345;i &#xfa;prav&#283; diec&#xe9;zn&#xed;ch hranic se m&#xe1; p&#345;edev&#353;&#xed;m zajistit organick&#xe1; 
jednota ka&#382;d&#xe9; jednotliv&#xe9; diec&#xe9;ze, pokud jde o osoby, &#xfa;&#345;ady a instituce, aby 
vznikl organismus schopn&#xfd; &#382;ivota. V jednotliv&#xfd;ch p&#345;&#xed;padech je nutno pozorn&#283; 
uv&#xe1;&#382;it v&#353;echny okolnosti a db&#xe1;t t&#283;chto v&#353;eobecn&#xfd;ch sm&#283;rnic:</p>
<p>1. P&#345;i ur&#269;ov&#xe1;n&#xed; diec&#xe9;zn&#xed;ch hranic a&#357; se uchov&#xe1; pokud je to mo&#382;n&#xe9;, r&#367;znorod&#xe9; 
slo&#382;en&#xed; Bo&#382;&#xed;ho lidu, co&#382; m&#367;&#382;e velmi p&#345;isp&#283;t k lep&#353;&#xed;mu pastora&#269;n&#xed;mu p&#367;soben&#xed;. 
Z&#xe1;rove&#328; a&#357; se db&#xe1;, aby byla pokud mo&#382;no zachov&#xe1;na jednota mezi demografick&#xfd;m 
seskupen&#xed;m obyvatelstva a st&#xe1;tn&#xed;mi &#xfa;&#345;ady i soci&#xe1;ln&#xed;mi institucemi, kter&#xe9; tvo&#345;&#xed; 
jeho organickou strukturu. Proto m&#xe1; ka&#382;d&#xe1; diec&#xe9;ze tvo&#345;it souvislou oblast.</p>
<p>Podle pot&#345;eby a&#357; se tak&#xe9; respektuj&#xed; hranice st&#xe1;tn&#xed;ch oblast&#xed; a zvl&#xe1;&#353;tn&#xed; 
osobn&#xed; i m&#xed;stn&#xed; okolnosti, nap&#345;. psychologick&#xe9;, hospod&#xe1;&#345;sk&#xe9;, zem&#283;pisn&#xe9; nebo 
historick&#xe9;.</p>
<p>2. Rozsah diec&#xe9;zn&#xed;ho &#xfa;zem&#xed; a po&#269;et obyvatel a&#357; je zpravidla takov&#xfd;, aby na 
jedn&#xe9; stran&#283; byl biskup schopen, i kdy&#382; bude podporov&#xe1;n jin&#xfd;mi, dob&#345;e konat 
biskupsk&#xe9; funkce a pastora&#269;n&#xed; vizitace, &#345;&#xe1;dn&#283; &#345;&#xed;dit a koordinovat ve&#353;ker&#xfd; 
apo&#353;tol&#xe1;t v diec&#xe9;zi, p&#345;edev&#353;&#xed;m v&#353;ak poznat sv&#xe9; kn&#283;ze, &#345;eholn&#xed;ky a laiky, kte&#345;&#xed; 
jsou &#269;inn&#xed; v diec&#xe9;zn&#xed;ch prac&#xed;ch. Na druh&#xe9; stran&#283; m&#xe1; &#345;&#xed;zen&#xed; diec&#xe9;ze poskytovat 
biskupovi a duchovenstvu dostate&#269;n&#283; velk&#xe9; a vhodn&#xe9; pole p&#367;sobnosti, aby na n&#283;m 
mohli u&#382;ite&#269;n&#283; rozvinout v&#353;echny sv&#xe9; s&#xed;ly v c&#xed;rkevn&#xed; slu&#382;b&#283;; p&#345;itom je t&#345;eba m&#xed;t 
na z&#345;eteli tak&#xe9; pot&#345;eby cel&#xe9; c&#xed;rkve.</p>
<p>3. Aby se mohla v diec&#xe9;zi vykon&#xe1;vat slu&#382;ba sp&#xe1;sy co nejl&#xe9;pe, nech&#357; plat&#xed; jako 
pravidlo, &#382;e ka&#382;d&#xe1; diec&#xe9;ze m&#xe1; m&#xed;t aspo&#328; dostate&#269;n&#283; po&#269;etn&#xe9; a kvalifikovan&#xe9; 
duchovenstvo, aby bylo &#345;&#xe1;dn&#283; postar&#xe1;no o duchovn&#xed; pot&#345;eby Bo&#382;&#xed;ho lidu. Nemaj&#xed; 
chyb&#283;t &#xfa;&#345;ady, instituce a podniky, kter&#xe9; k m&#xed;stn&#xed; c&#xed;rkvi pat&#345;&#xed; a jsou zku&#353;enost&#xed; 
ov&#283;&#345;eny jako nutn&#xe9; pro jej&#xed; spr&#xe1;vn&#xe9; veden&#xed; a pro apo&#353;tol&#xe1;t. Prost&#345;edky pro 
vydr&#382;ov&#xe1;n&#xed; zam&#283;stnanc&#367; a instituc&#xed; bu&#271; a&#357; jsou zaji&#353;t&#283;ny, nebo a&#357; se aspo&#328; d&#xe1; 
rozumn&#283; o&#269;ek&#xe1;vat, &#382;e se z&#xed;skaj&#xed; odjinud.</p>
<p>K t&#xe9;mu&#382; c&#xed;li tam, kde jsou v&#283;&#345;&#xed;c&#xed; jin&#xe9;ho ritu, a&#357; se diec&#xe9;zn&#xed; biskup star&#xe1; o 
jejich duchovn&#xed; pot&#345;eby prost&#345;ednictv&#xed;m kn&#283;&#382;&#xed; nebo farnost&#xed; toho ritu nebo 
prost&#345;ednictv&#xed;m biskupsk&#xe9;ho vik&#xe1;&#345;e, kter&#xfd; je vybaven p&#345;&#xed;slu&#353;n&#xfd;mi pravomocemi a v 
p&#345;&#xed;pad&#283; pot&#345;eby tak&#xe9; biskupsk&#xfd;m sv&#283;cen&#xed;m. Biskup v&#353;ak m&#367;&#382;e tak&#xe9; s&#xe1;m vykon&#xe1;vat 
slu&#382;bu ordin&#xe1;&#345;e pro r&#367;zn&#xe9; rity. Nen&#xed;-li nic z toho podle n&#xe1;zoru Apo&#353;tolsk&#xe9;ho 
stolce z n&#283;jak&#xe9;ho d&#367;vodu mo&#382;n&#xe9;, nech&#357; se pro ka&#382;d&#xfd; ritus ustav&#xed; vlastn&#xed; 
hierarchie. (16)((16/Srov. 2. vat. koncil, Dekret o v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed;ch 
Orientalium Ecclesiarum, &#269;. 4: AAS 57 (1965), 77.))&nbsp;</p>
<p>V obdobn&#xfd;ch okolnostech je t&#345;eba se postarat tak&#xe9; o v&#283;&#345;&#xed;c&#xed; jin&#xe9;ho mate&#345;sk&#xe9;ho 
jazyka bu&#271; prost&#345;ednictv&#xed;m vik&#xe1;&#345;e, kter&#xfd; tento jazyk dob&#345;e ovl&#xe1;d&#xe1; a pop&#345;&#xed;pad&#283; m&#xe1; 
i biskupsk&#xe9; sv&#283;cen&#xed;, nebo kone&#269;n&#283; jin&#xfd;m vhodn&#xfd;m zp&#367;sobem.</p>
<p><b>P&#344;&#xcd;POM&#xcd;NKY BISKUPSK&#xdd;CH KONFERENC&#xcd;</b></p>
<p><b>24 </b>Doporu&#269;uje se, aby p&#345;&#xed;slu&#353;n&#xe9; biskupsk&#xe9; konference zkoumaly 
z&#xe1;le&#382;itosti souvisej&#xed;c&#xed; se zm&#283;nami nebo novotami podle &#269;l. 22 a 23 na jejich 
teritoriu. Bude-li to uzn&#xe1;no za &#xfa;&#269;eln&#xe9;, m&#367;&#382;e se ustavit zvl&#xe1;&#353;tn&#xed; biskupsk&#xe1; 
komise, ale v&#382;dycky po vyslechnut&#xed; p&#345;edev&#353;&#xed;m biskup&#367; doty&#269;n&#xfd;ch provinci&#xed; nebo 
oblast&#xed;; potom a&#357; p&#345;edlo&#382;&#xed; Apo&#353;tolsk&#xe9;mu stolci sv&#xe9; n&#xe1;vrhy a p&#345;&#xe1;n&#xed;. Pr&#xe1;vn&#xed; &#345;&#xe1;d 
v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed; p&#345;itom mus&#xed; z&#367;stat nedot&#269;en.</p>
<p><b><i>III Spolupracovn&#xed;ci diec&#xe9;zn&#xed;ho biskupa v past&#xfd;&#345;sk&#xe9; slu&#382;b&#283;</i></b></p>
<p><b>1. Biskupov&#xe9; koadjuto&#345;i a sv&#283;t&#xed;c&#xed; biskupov&#xe9;</b></p>
<p><b>Z&#xc1;SADY PRO JEJICH USTANOVEN&#xcd;</b></p>
<p><b>25 </b>P&#345;i spr&#xe1;v&#283; diec&#xe9;z&#xed; je t&#345;eba za&#345;&#xed;dit past&#xfd;&#345;skou slu&#382;bu biskup&#367; tak, 
aby bylo v&#382;dycky nejvy&#353;&#353;&#xed;m p&#345;&#xed;kazem dobro Bo&#382;&#xed;ho lidu. V jeho z&#xe1;jmu je nejednou 
pot&#345;eba ustanovit sv&#283;t&#xed;c&#xed; biskupy z tohoto d&#367;vodu, &#382;e diec&#xe9;zn&#xed; biskup pro zna&#269;n&#xfd; 
rozsah diec&#xe9;ze, nadm&#283;rn&#xfd; po&#269;et obyvatelstva, zvl&#xe1;&#353;tn&#xed; podm&#xed;nky apo&#353;tol&#xe1;tu nebo z 
r&#367;zn&#xfd;ch jin&#xfd;ch d&#367;vod&#367; nem&#367;&#382;e s&#xe1;m plnit v&#353;echny biskupsk&#xe9; &#xfa;koly, jak to vy&#382;aduje 
dobro du&#353;&#xed;. N&#283;kdy dokonce zvl&#xe1;&#353;tn&#xed; pom&#283;ry vy&#382;aduj&#xed;, aby byl na pomoc diec&#xe9;zn&#xed;mu 
biskupovi ustanoven biskup koadjutor. Tito koadjuto&#345;i a sv&#283;t&#xed;c&#xed; biskupov&#xe9; maj&#xed; 
b&#xfd;t vybaveni p&#345;&#xed;slu&#353;n&#xfd;mi opr&#xe1;vn&#283;n&#xed;mi, aby jejich &#269;innost z&#xed;skala v&#283;t&#353;&#xed; &#xfa;&#269;innost 
a aby byla l&#xe9;pe zaji&#353;t&#283;na d&#367;stojnost n&#xe1;le&#382;ej&#xed;c&#xed; biskup&#367;m, ani&#382; se t&#xed;m v&#353;ak 
poru&#353;&#xed; jednota &#345;&#xed;zen&#xed; diec&#xe9;ze a autorita diec&#xe9;zn&#xed;ho biskupa.</p>
<p>Proto&#382;e koadjuto&#345;i a sv&#283;t&#xed;c&#xed; biskupov&#xe9; jsou povol&#xe1;ni k &#xfa;&#269;asti na starostech 
diec&#xe9;zn&#xed;ho biskupa, maj&#xed; slu&#382;bu vykon&#xe1;vat tak, aby ve v&#353;ech z&#xe1;le&#382;itostech 
postupovali v pln&#xe9;m souladu s n&#xed;m. Krom&#283; toho maj&#xed; diec&#xe9;zn&#xed;mu biskupovi 
prokazovat v&#382;dy poslu&#353;nost a &#xfa;ctu; diec&#xe9;zn&#xed; biskup m&#xe1; koadjutory a sv&#283;t&#xed;c&#xed; 
biskupy bratrsky milovat a v&#xe1;&#382;it si jich.</p>
<p><b>OPR&#xc1;VN&#282;N&#xcd; SV&#282;T&#xcd;C&#xcd;CH BISKUP&#366; A KOADJUTOR&#366;</b></p>
<p><b>26 </b>Vy&#382;aduje-li to duchovn&#xed; dobro v&#283;&#345;&#xed;c&#xed;ch, a&#357; diec&#xe9;zn&#xed; biskup nev&#xe1;h&#xe1; 
vy&#382;&#xe1;dat si od p&#345;&#xed;slu&#353;n&#xe9; autority jednoho nebo v&#xed;ce sv&#283;t&#xed;c&#xed;ch biskup&#367;; ti se 
ustanovuj&#xed; pro diec&#xe9;zi bez pr&#xe1;va n&#xe1;stupnictv&#xed;.</p>
<p>Nen&#xed;-li ve jmenovac&#xed; listin&#283; nic ur&#269;eno, ustanov&#xed; diec&#xe9;zn&#xed; biskup jednoho 
nebo n&#283;kolika sv&#283;t&#xed;c&#xed;ch biskup&#367; gener&#xe1;ln&#xed;mu vik&#xe1;&#345;i nebo aspo&#328; biskupsk&#xfd; vik&#xe1;&#345;i; 
ti podl&#xe9;haj&#xed; pouze jeho autorit&#283;. S nimi by se m&#283;l radit o d&#367;le&#382;it&#283;j&#353;&#xed;ch 
ot&#xe1;zk&#xe1;ch zejm&#xe9;na pastora&#269;n&#xed;ho r&#xe1;zu.</p>
<p>Pokud nebylo p&#345;&#xed;slu&#353;nou autoritou ur&#269;eno jinak, nezanikaj&#xed; s &#xfa;&#345;adem 
diec&#xe9;zn&#xed;ho biskupa zmocn&#283;n&#xed; a opr&#xe1;vn&#283;n&#xed; sv&#283;t&#xed;c&#xed;ch biskup&#367;, kter&#xe1; maj&#xed; podle 
pr&#xe1;va. Je tak&#xe9; &#382;&#xe1;douc&#xed;, aby byl p&#345;i upr&#xe1;zdn&#283;n&#xed; biskupsk&#xe9;ho stolce sv&#283;&#345;en &#xfa;kol 
&#345;&#xed;dit diec&#xe9;zi sv&#283;t&#xed;c&#xed;mu biskupovi, nebo tam, kde je jich v&#xed;ce, jednomu z nich, 
nevy&#382;aduj&#xed;-li v&#xe1;&#382;n&#xe9; d&#367;vody n&#283;co jin&#xe9;ho.</p>
<p>Biskupa koadjutora, kter&#xfd; je jmenov&#xe1;n s pr&#xe1;vem n&#xe1;stupnictv&#xed;, m&#xe1; diec&#xe9;zn&#xed; 
biskup v&#382;dycky ustanovit gener&#xe1;ln&#xed;m vik&#xe1;&#345;em. Ve zvl&#xe1;&#353;tn&#xed;ch p&#345;&#xed;padech mu tak&#xe9; 
m&#367;&#382;e p&#345;&#xed;slu&#353;n&#xe1; autorita ud&#283;lit n&#283;kter&#xe1; v&#283;t&#353;&#xed; opr&#xe1;vn&#283;n&#xed;.</p>
<p>Aby se co nejv&#xed;ce u&#269;inilo pro p&#345;&#xed;tomn&#xe9; i budouc&#xed; dobro diec&#xe9;ze, a&#357; diec&#xe9;zn&#xed; 
biskup a jeho koadjutor dbaj&#xed; o to, aby se spolu o z&#xe1;va&#382;n&#283;j&#353;&#xed;ch v&#283;cech radili.</p>
<p><b>2. Diec&#xe9;zn&#xed; kurie a rady</b></p>
<p><b>STRUKTURA DIEC&#xc9;ZN&#xcd; KURIE</b></p>
<p><b>27 </b>V diec&#xe9;zn&#xed; kurii je nejv&#xfd;znamn&#283;j&#353;&#xed; &#xfa;&#345;ad gener&#xe1;ln&#xed;ho vik&#xe1;&#345;e. 
Vy&#382;aduje-li to v&#353;ak &#345;&#xe1;dn&#xe1; spr&#xe1;va diec&#xe9;ze, m&#367;&#382;e biskup ustanovit jednoho nebo 
v&#xed;ce biskupsk&#xfd;ch vik&#xe1;&#345;&#367;. Ti maj&#xed; u&#382; ze sam&#xe9;ho pr&#xe1;va ve vymezen&#xe9; &#269;&#xe1;sti diec&#xe9;ze 
nebo v ur&#269;it&#xe9; oblasti z&#xe1;le&#382;itost&#xed; nebo pro v&#283;&#345;&#xed;c&#xed; ur&#269;it&#xe9;ho ritu takovou moc, 
jakou v&#353;eobecn&#xe9; pr&#xe1;vo p&#345;izn&#xe1;v&#xe1; gener&#xe1;ln&#xed;mu vik&#xe1;&#345;i.</p>
<p>K biskupsk&#xfd;m spolupracovn&#xed;k&#367;m ve veden&#xed; diec&#xe9;ze pat&#345;&#xed; tak&#xe9; kn&#283;&#382;&#xed;, kte&#345;&#xed; tvo&#345;&#xed; 
jeho sen&#xe1;t &#269;i radu, jako je katedr&#xe1;ln&#xed; kapitula, sbor poradc&#367; nebo jin&#xe9; rady 
podle m&#xed;stn&#xed;ch okolnost&#xed; a pot&#345;eb. Tyto instituce, zejm&#xe9;na katedr&#xe1;ln&#xed; kapitula, 
maj&#xed;, pokud je to t&#345;eba, dostat nov&#xfd; &#345;&#xe1;d, p&#345;izp&#367;soben&#xfd; dne&#353;n&#xed;m po&#382;adavk&#367;m.</p>
<p>Kn&#283;&#382;&#xed; a laici, kte&#345;&#xed; n&#xe1;le&#382;ej&#xed; k diec&#xe9;zn&#xed; kurii, a&#357; si jsou v&#283;domi, &#382;e jsou 
spolupracovn&#xed;ky biskupovy past&#xfd;&#345;sk&#xe9; slu&#382;by.</p>
<p>Diec&#xe9;zn&#xed; kurie m&#xe1; b&#xfd;t uspo&#345;&#xe1;d&#xe1;na tak, aby byla biskupovi vhodn&#xfd;m prost&#345;edkem 
nejen pro &#345;&#xed;zen&#xed; diec&#xe9;ze, n&#xfd;br&#382; tak&#xe9; pro apo&#353;tolsk&#xe9; p&#367;soben&#xed;.</p>
<p>Je velmi &#382;&#xe1;douc&#xed;, aby se v ka&#382;d&#xe9; diec&#xe9;zi ustavila zvl&#xe1;&#353;tn&#xed; pastora&#269;n&#xed; rada, 
kter&#xe9; p&#345;edsed&#xe1; diec&#xe9;zn&#xed; biskup a k n&#xed;&#382; n&#xe1;le&#382;ej&#xed; zvl&#xe1;&#353;&#357; vybran&#xed; klerici, 
&#345;eholn&#xed;ci a laici. &#xda;kolem t&#xe9;to rady bude zkoumat v&#353;e, co souvis&#xed; s pastora&#269;n&#xed;m 
p&#367;soben&#xed;m, radit se o tom a vyvozovat praktick&#xe9; z&#xe1;v&#283;ry.</p>
<p><b>3. Diec&#xe9;zn&#xed; duchovenstvo</b></p>
<p><b>DIEC&#xc9;ZN&#xcd; KN&#282;&#381;&#xcd;</b></p>
<p><b>28 </b>Pon&#283;vad&#382; v&#353;ichni kn&#283;&#382;&#xed;, a&#357; diec&#xe9;zn&#xed; nebo &#345;eholn&#xed;, maj&#xed; s biskupem 
pod&#xed;l na jedin&#xe9;m Kristov&#283; kn&#283;&#382;stv&#xed; a jeho vykon&#xe1;v&#xe1;n&#xed;, p&#345;ich&#xe1;zej&#xed; v &#xfa;vahu tak&#xe9; 
jako uv&#xe1;&#382;liv&#xed; pomocn&#xed;ci biskupsk&#xe9;ho &#xfa;&#345;adu. P&#345;i v&#xfd;konu duchovn&#xed; spr&#xe1;vy v&#353;ak 
zauj&#xed;maj&#xed; prvn&#xed; m&#xed;sto diec&#xe9;zn&#xed; kn&#283;&#382;&#xed;; jsou toti&#382; inkardinov&#xe1;ni nebo p&#345;id&#283;leni do 
m&#xed;stn&#xed; c&#xed;rkve a maj&#xed; se tedy zcela zasv&#283;tit jej&#xed; slu&#382;b&#283; jako past&#xfd;&#345;i jedn&#xe9; &#269;&#xe1;sti 
P&#xe1;nova st&#xe1;da. Proto tvo&#345;&#xed; jedin&#xfd; kn&#283;&#382;sk&#xfd; sbor a jednu rodinu, jej&#xed;m&#382; otcem je 
biskup. Aby mohl biskupsk&#xfd; kn&#283;&#382;sk&#xfd; sbor a jednu rodinu, jej&#xed;m&#382; otcem je biskup. 
Aby mohl biskup &#xfa;&#269;eln&#283;ji a spravedliv&#283;ji p&#345;id&#283;lovat sv&#xfd;m kn&#283;&#382;&#xed;m duchovn&#xed; slu&#382;by, 
mus&#xed; m&#xed;t nutnou svobodu p&#345;i ud&#283;lov&#xe1;n&#xed; &#xfa;&#345;ad&#367; a benefici&#xed;. Proto se ru&#353;&#xed; pr&#xe1;va a 
v&#xfd;sady, kter&#xe9; tuto svobodu jak&#xfd;mkoli zp&#367;sobem omezuj&#xed;.</p>
<p>Vztahy mezi biskupem a diec&#xe9;zn&#xed;mi kn&#283;&#382;&#xed;mi se mus&#xed; op&#xed;rat p&#345;edev&#353;&#xed;m o svazky 
nadp&#345;irozen&#xe9; l&#xe1;sky, a to tak, aby sjednocen&#xed; v&#367;le kn&#283;&#382;&#xed; s v&#367;l&#xed; biskupovou 
umo&#382;nilo v&#283;t&#353;&#xed; &#xfa;sp&#283;&#353;nost jejich pastorace. Aby se slu&#382;ba du&#353;&#xed;m st&#xe1;le v&#xed;ce 
rozv&#xed;jela, m&#283;l by si biskup svol&#xe1;vat kn&#283;ze k rozhovoru, a to i spole&#269;n&#xe9;mu, 
zejm&#xe9;na o pastora&#269;n&#xed;ch ot&#xe1;zk&#xe1;ch, nejen p&#345;&#xed;le&#382;itostn&#283;, ale pokud mo&#382;no 
pravideln&#283;.</p>
<p>Krom&#283; toho a&#357; jsou v&#353;ichni diec&#xe9;zn&#xed; kn&#283;&#382;&#xed; mezi sebou jednotn&#xed; a tak vedeni 
snahou o duchovn&#xed; blaho cel&#xe9; diec&#xe9;ze. D&#xe1;le maj&#xed; m&#xed;t na pam&#283;ti, &#382;e hmotn&#xe9; 
prost&#345;edky obdr&#382;en&#xe9; v c&#xed;rkevn&#xed; slu&#382;b&#283; souvis&#xed; s jejich posv&#xe1;tn&#xfd;m &#xfa;&#345;adem, a proto 
maj&#xed; co mo&#382;n&#xe1; &#353;t&#283;d&#345;e p&#345;isp&#xed;vat na pot&#345;eby diec&#xe9;ze podle sm&#283;rnic biskupa.</p>
<p><b>KN&#282;&#381;&#xcd; P&#366;SOB&#xcd;C&#xcd; MIMO FARN&#xcd; R&#xc1;MEC</b></p>
<p><b>29 </b>Bl&#xed;zk&#xfd;mi biskupov&#xfd;mi spolupracovn&#xed;ky jsou tak&#xe9; kn&#283;&#382;&#xed;, kter&#xfd;m biskup 
sv&#283;&#345;uje pastora&#269;n&#xed; &#xfa;kol nebo apo&#353;tolsk&#xe9; pr&#xe1;ce p&#345;esahuj&#xed;c&#xed; farn&#xed; r&#xe1;mec, a&#357; jde o 
ur&#269;it&#xe9; &#xfa;zem&#xed; diec&#xe9;ze nebo o zvl&#xe1;&#353;tn&#xed; skupiny v&#283;&#345;&#xed;c&#xed;ch nebo o zvl&#xe1;&#353;tn&#xed; druh 
&#269;innosti.</p>
<p>V&#xfd;znamnou pomoc poskytuj&#xed; kn&#283;&#382;&#xed;, kter&#xfd;m biskup sv&#283;&#345;&#xed; n&#283;kter&#xe9; apo&#353;tolsk&#xe9; &#xfa;koly 
ve &#353;kol&#xe1;ch nebo v jin&#xfd;ch instituc&#xed;ch &#269;i spolc&#xed;ch. Tak&#xe9; kn&#283;&#382;&#xed;, kte&#345;&#xed; se v&#283;nuj&#xed; 
pr&#xe1;ci p&#345;esahuj&#xed;c&#xed; hranice diec&#xe9;ze, se doporu&#269;uj&#xed; zvl&#xe1;&#353;tn&#xed; p&#xe9;&#269;i p&#345;edev&#353;&#xed;m toho 
biskupa, v jeho&#382; diec&#xe9;zi se zdr&#382;uj&#xed;, nebo&#357; konaj&#xed; vynikaj&#xed;c&#xed; d&#xed;lo apo&#353;tol&#xe1;tu.</p>
<p><b>FAR&#xc1;&#344;I</b></p>
<p><b>30 </b>P&#345;edn&#xed;mi spolupracovn&#xed;ky biskupov&#xfd;mi jsou v&#353;ak far&#xe1;&#345;i, jimi&#382; je 
jako vlastn&#xed;m past&#xfd;&#345;&#367;m pod veden&#xed;m biskupa sv&#283;&#345;ena p&#xe9;&#269;e&nbsp;o du&#353;e v ur&#269;it&#xe9; &#269;&#xe1;sti 
diec&#xe9;ze.</p>
<p>1. Duchovn&#xed; spr&#xe1;vou maj&#xed; far&#xe1;&#345;i se sv&#xfd;mi pomocn&#xed;ky plnit &#xfa;kol vyu&#269;ov&#xe1;n&#xed;, 
posv&#283;cov&#xe1;n&#xed; a veden&#xed; tak, aby se v&#283;&#345;&#xed;c&#xed; i farn&#xed; obce c&#xed;tily skute&#269;n&#xfd;mi &#xfa;dy jak 
diec&#xe9;ze, tak tak&#xe9; cel&#xe9; sv&#283;tov&#xe9; c&#xed;rkve. Proto maj&#xed; spolupracovat s jin&#xfd;mi far&#xe1;&#345;i 
a kn&#283;&#382;&#xed;mi, kte&#345;&#xed; pln&#xed; past&#xfd;&#345;sk&#xfd; &#xfa;kol v diec&#xe9;zi (nap&#345;. s vik&#xe1;&#345;i, d&#283;kany) nebo se 
v&#283;nuj&#xed; &#269;innostem p&#345;esahuj&#xed;c&#xed;m farn&#xed; r&#xe1;mec, aby duchovn&#xed; spr&#xe1;va v diec&#xe9;zi 
nepostr&#xe1;dala jednoty a byla &#xfa;&#269;inn&#283;j&#353;&#xed;.</p>
<p>Duchovn&#xed; spr&#xe1;va se m&#xe1; v&#382;dycky vyzna&#269;ovat misijn&#xed;m duchem, tak&#382;e pat&#345;i&#269;n&#xfd;m 
zp&#367;sobem zahrnuje v&#353;echny lidi &#382;ij&#xed;c&#xed; ve farnosti. Nemohou-li v&#353;ak far&#xe1;&#345;i 
nav&#xe1;zat kontakt s n&#283;kter&#xfd;mi skupinami lid&#xed;, a&#357; si zavolaj&#xed; na pomoc jin&#xe9;, i 
laiky, aby jim pom&#xe1;hali v apo&#353;tol&#xe1;tu.</p>
<p>V z&#xe1;jmu &#xfa;&#269;inn&#283;j&#353;&#xed; duchovn&#xed; spr&#xe1;vy se sna&#382;n&#283; doporu&#269;uje spole&#269;n&#xfd; &#382;ivot kn&#283;&#382;&#xed;, 
zvl&#xe1;&#353;t&#283; p&#345;id&#283;len&#xfd;ch jedn&#xe9; farnosti. Prosp&#xed;v&#xe1; to apo&#353;tolsk&#xe9; &#269;innosti a v&#283;&#345;&#xed;c&#xed;m 
poskytuje p&#345;&#xed;klad l&#xe1;sky a jednoty.</p>
<p>2. P&#345;i vykon&#xe1;v&#xe1;n&#xed; u&#269;itelsk&#xe9;ho &#xfa;&#345;adu maj&#xed; far&#xe1;&#345;i k&#xe1;zat Bo&#382;&#xed; slovo v&#353;em 
v&#283;&#345;&#xed;c&#xed;m, aby zako&#345;en&#283;ni ve v&#xed;&#345;e, nad&#283;ji a l&#xe1;sce rostli v Kristu a aby k&#345;es&#357;ansk&#xe1; 
obec vyd&#xe1;vala sv&#283;dectv&#xed; l&#xe1;sky, jak to doporu&#269;il P&#xe1;n. (17((17/Srov. Jan 13,35.)) 
D&#xe1;le maj&#xed; katechetickou v&#xfd;ukou v&#xe9;st v&#283;&#345;&#xed;c&#xed; k pln&#xe9;mu pozn&#xe1;n&#xed; tajemstv&#xed; sp&#xe1;sy, 
p&#345;im&#283;&#345;en&#283; jejich v&#283;ku. Pro toto vyu&#269;ov&#xe1;n&#xed; se maj&#xed; sna&#382;it z&#xed;skat nejen pomoc 
&#345;eholn&#xed;k&#367;, n&#xfd;br&#382; i spolupr&#xe1;ci laik&#367;, a tak&#xe9; zalo&#382;it Bratrstvo k&#345;es&#357;ansk&#xe9; nauky.</p>
<p>P&#345;i slu&#382;b&#283; posv&#283;cov&#xe1;n&#xed; se maj&#xed; far&#xe1;&#345;i sna&#382;it, aby eucharistick&#xe1; ob&#283;&#357; byla 
st&#345;edem a vrcholem cel&#xe9;ho &#382;ivota k&#345;es&#357;ansk&#xe9; obce. D&#xe1;le a&#357; p&#367;sob&#xed; k tomu, aby se 
v&#283;&#345;&#xed;c&#xed; duchovn&#283; &#382;ivili zbo&#382;n&#xfd;m a &#269;ast&#xfd;m p&#345;ij&#xed;m&#xe1;n&#xed;m sv&#xe1;tost&#xed; a uv&#283;dom&#283;lou a 
&#269;innou &#xfa;&#269;ast&#xed; na liturgii. Far&#xe1;&#345;i a&#357; si tak&#xe9; uv&#283;domuj&#xed;, jak velice pom&#xe1;h&#xe1; 
rozv&#xed;jet k&#345;es&#357;ansk&#xfd; &#382;ivot sv&#xe1;tost pok&#xe1;n&#xed;. A&#357; jsou proto v&#382;dy ochotni zpov&#xed;dat 
v&#283;&#345;&#xed;c&#xed;; a je-li t&#345;eba, a&#357; p&#345;iberou ke zpov&#xed;d&#xe1;n&#xed; tak&#xe9; jin&#xe9; kn&#283;ze, kte&#345;&#xed; ovl&#xe1;daj&#xed; 
r&#367;zn&#xe9; jazyky.</p>
<p>P&#345;i pln&#283;n&#xed; past&#xfd;&#345;sk&#xfd;ch &#xfa;kol&#367; a&#357; far&#xe1;&#345;i hled&#xed; p&#345;edev&#353;&#xed;m poznat sv&#xe9; st&#xe1;dce. 
Pon&#283;vad&#382; v&#353;ak jsou slu&#382;ebn&#xed;ky v&#353;ech ove&#269;ek, maj&#xed; p&#283;stovat k&#345;es&#357;ansk&#xfd; &#382;ivot jak u 
jednotliv&#xfd;ch v&#283;&#345;&#xed;c&#xed;ch, tak v rodin&#xe1;ch a sdru&#382;en&#xed;ch, zvl&#xe1;&#353;t&#283; apo&#353;tolsky &#269;inn&#xfd;ch, 
a v&#367;bec v cel&#xe9; farn&#xed; obci. A&#357; tedy nav&#353;t&#283;vuj&#xed; dom&#xe1;cnosti a &#353;koly, jak to 
vy&#382;aduje jejich past&#xfd;&#345;sk&#xe1; slu&#382;ba, a v&#283;nuj&#xed; se horliv&#283; d&#283;tem a ml&#xe1;de&#382;i, a&#357; 
projevuj&#xed; otcovskou l&#xe1;sku chud&#xfd;m a nemocn&#xfd;m a kone&#269;n&#283; a&#357; v&#283;nuj&#xed; zvl&#xe1;&#353;tn&#xed; p&#xe9;&#269;i 
d&#283;lnictvu. A&#357; se sna&#382;&#xed; zapojit v&#283;&#345;&#xed;c&#xed; do d&#xed;la apo&#353;tol&#xe1;tu.</p>
<p>3. Kaplani jako far&#xe1;&#345;ovi spolupracovn&#xed;ci konaj&#xed; denn&#283; znamenitou a &#xfa;&#269;innou 
pr&#xe1;ci v pastora&#269;n&#xed; slu&#382;b&#283; pod far&#xe1;&#345;ov&#xfd;m veden&#xed;m. Proto m&#xe1; b&#xfd;t mezi far&#xe1;&#345;em a 
jeho kaplany bratrsk&#xfd; vztah, vz&#xe1;jemn&#xe1; l&#xe1;ska a &#xfa;cta; maj&#xed; se navz&#xe1;jem podporovat 
radou, pomoc&#xed; i p&#345;&#xed;kladem a p&#367;sobit ve farn&#xed; duchovn&#xed; spr&#xe1;v&#283; jednomysln&#283; a 
spole&#269;n&#xfd;m &#xfa;sil&#xed;m.</p>
<p><b>JMENOV&#xc1;N&#xcd;, P&#344;ELO&#381;EN&#xcd; A ODCHOD FAR&#xc1;&#344;&#366;</b></p>
<p><b>31 </b>Kdy&#382; biskup uva&#382;uje o schopnosti kn&#283;ze pro veden&#xed; n&#283;kter&#xe9; farnosti, 
a&#357; nebere v &#xfa;vahu pouze jeho znalosti, n&#xfd;br&#382; i zbo&#382;nost, apo&#353;tolskou horlivost a 
jin&#xe9; vlohy a vlastnosti, kter&#xfd;ch je t&#345;eba pro dobr&#xe9; vykon&#xe1;v&#xe1;n&#xed; duchovn&#xed; spr&#xe1;vy.</p>
<p>D&#xe1;le, jedin&#xfd; smysl far&#xe1;&#345;sk&#xe9; slu&#382;by je dobro du&#353;&#xed;. Aby tedy biskup mohl p&#345;i 
obsazov&#xe1;n&#xed; farnost&#xed; postupovat sn&#xe1;ze a &#xfa;&#269;eln&#283;ji, nech&#357; se odstran&#xed; &#8211; p&#345;i 
zachov&#xe1;n&#xed; pr&#xe1;v &#345;eholn&#xed;k&#367; &#8211; v&#353;echna prezenta&#269;n&#xed;, nomina&#269;n&#xed; a rezerva&#269;n&#xed; pr&#xe1;va, 
stejn&#283; jako z&#xe1;kon v&#353;eobecn&#xe9;ho nebo zvl&#xe1;&#353;tn&#xed;ho konkursu, kde je&#353;t&#283; existuje.</p>
<p>Ka&#382;d&#xfd; far&#xe1;&#345; v&#353;ak a&#357; m&#xe1; ve sv&#xe9; farnosti zaji&#353;t&#283;no setrv&#xe1;n&#xed; ve funkci tak 
dlouho, jak to vy&#382;aduje dobro farn&#xed;k&#367;. A&#357; se tedy zru&#353;&#xed; rozd&#xed;l mezi 
sesaditeln&#xfd;mi a nesesaditeln&#xfd;mi far&#xe1;&#345;i a postup p&#345;i p&#345;ekl&#xe1;d&#xe1;n&#xed; a odvol&#xe1;v&#xe1;n&#xed; 
far&#xe1;&#345;&#367; a&#357; se p&#345;ezkoum&#xe1; a zjednodu&#353;&#xed;. Biskup tak bude moci l&#xe9;pe dostat pot&#345;eb&#xe1;m 
duchovn&#xed; spr&#xe1;vy; mus&#xed; v&#353;ak p&#345;i tom zachovat p&#345;irozenou i kanonickou 
ohleduplnost.</p>
<p>Far&#xe1;&#345;i, kter&#xfd;m p&#345;ib&#xfd;vaj&#xed;c&#xed; v&#283;k nebo jin&#xfd; v&#xe1;&#382;n&#xfd; d&#367;vod br&#xe1;n&#xed; &#345;&#xe1;dn&#283; a &#xfa;sp&#283;&#353;n&#283; 
vykon&#xe1;vat &#xfa;&#345;ad, jsou nal&#xe9;hav&#283; &#382;&#xe1;d&#xe1;ni, aby se z vlastn&#xed;ho rozhodnut&#xed; nebo na 
v&#xfd;zvu biskupa vzdali sv&#xe9;ho &#xfa;&#345;adu. Biskup a&#357; se postar&#xe1; o p&#345;im&#283;&#345;en&#xe9; zaopat&#345;en&#xed; 
odch&#xe1;zej&#xed;c&#xed;ch.</p>
<p><b>Z&#344;&#xcd;ZEN&#xcd; A ZRU&#352;EN&#xcd; FARNOST&#xcd;</b></p>
<p><b>32 </b>Sp&#xe1;sa du&#353;&#xed; m&#xe1; b&#xfd;t rozhoduj&#xed;c&#xed;m d&#367;vodem pro z&#345;&#xed;zen&#xed; nebo zru&#353;en&#xed; 
farnost&#xed; i pro jin&#xe9; podobn&#xe9; zm&#283;ny; ty m&#367;&#382;e biskup prov&#xe9;st z vlastn&#xed; pravomoci.</p>
<p><b><i>4. &#344;eholn&#xed;ci</i></b></p>
<p><b>&#344;EHOLN&#xcd;CI A APO&#352;TOLSK&#xc9; PR&#xc1;CE</b></p>
<p><b>33 </b>V&#353;ichni &#345;eholn&#xed;ci, k nim&#382; se v n&#xe1;sleduj&#xed;c&#xed;m po&#269;&#xed;taj&#xed; i &#269;lenov&#xe9; 
ostatn&#xed;ch institut&#367; &#382;ij&#xed;c&#xed; podle evangelijn&#xed;ch rad, maj&#xed; v souladu s vlastn&#xed;m 
povol&#xe1;n&#xed;m povinnost usilovn&#283; a ne&#xfa;navn&#283; spolup&#367;sobit k v&#xfd;stavb&#283; a r&#367;stu cel&#xe9;ho 
Kristova tajemn&#xe9;ho t&#283;la a k dobru m&#xed;stn&#xed;ch c&#xed;rkv&#xed;.</p>
<p>K dosa&#382;en&#xed; t&#283;chto c&#xed;l&#367; maj&#xed; p&#345;isp&#xed;vat p&#345;edev&#353;&#xed;m modlitbou, skutky pok&#xe1;n&#xed; a 
p&#345;&#xed;kladem vlastn&#xed;ho &#382;ivota. Tento posv&#xe1;tn&#xfd; sn&#283;m je d&#367;razn&#283; vyz&#xfd;v&#xe1;, aby to v&#353;e 
st&#xe1;le v&#xed;ce oce&#328;ovali a usilovali o to. Maj&#xed; se v&#353;ak tak&#xe9; v&#xed;ce v&#283;novat vn&#283;j&#353;&#xed; 
apo&#353;tolsk&#xe9; pr&#xe1;ci, p&#345;i&#269;em&#382; je t&#345;eba m&#xed;t na z&#345;eteli zvl&#xe1;&#353;tn&#xed; r&#xe1;z ka&#382;d&#xe9; &#345;eholn&#xed; 
spole&#269;nosti.</p>
<p><b>&#344;EHOLN&#xcd;CI JAKO SPOLUPRACOVN&#xcd;CI BISKUP&#366; V APO&#352;TOL&#xc1;T&#282;</b></p>
<p><b>34 </b>&#344;eholn&#xed; kn&#283;&#382;&#xed; jsou vysv&#283;ceni pro kn&#283;&#382;skou slu&#382;bu, aby i oni byli 
sv&#283;domit&#xfd;mi spolupracovn&#xed;ky biskupsk&#xe9;ho &#xfa;&#345;adu. Dnes, vzhledem k vzr&#367;staj&#xed;c&#xed;m 
pot&#345;eb&#xe1;m du&#353;&#xed;, mohou poskytovat biskup&#367;m je&#353;t&#283; v&#283;t&#353;&#xed; pomoc. Proto je o nich 
t&#345;eba &#345;&#xed;ci, &#382;e v ur&#269;it&#xe9;m prav&#xe9;m smyslu pat&#345;&#xed; k duchovenstvu diec&#xe9;ze, pokud maj&#xed; 
pod&#xed;l na duchovn&#xed; spr&#xe1;v&#283; a apo&#353;tol&#xe1;tu pod autoritou biskup&#367;.</p>
<p>Tak&#xe9; ostatn&#xed; &#345;eholn&#xed;ci, mu&#382;i i &#382;eny, kte&#345;&#xed; n&#xe1;le&#382;ej&#xed; zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem k 
diec&#xe9;zn&#xed; rodin&#283;, poskytuj&#xed; posv&#xe1;tn&#xe9; hierarchii velkou pomoc a mohou, ba mus&#xed; 
tuto pomoc neust&#xe1;le zv&#283;t&#353;ovat, proto&#382;e vzr&#367;staj&#xed; pot&#345;eby apo&#353;tol&#xe1;tu.</p>
<p><b>Z&#xc1;SADY PRO APO&#352;TOL&#xc1;T &#344;EHOLN&#xcd;CH OSOB V DIEC&#xc9;Z&#xcd;CH</b></p>
<p><b>35 </b>Aby apo&#353;tolsk&#xe1; &#269;innost v diec&#xe9;z&#xed;ch prob&#xed;h&#xe1; v&#382;dycky ve svornosti a 
aby z&#367;stala zachov&#xe1;na jednota diec&#xe9;zn&#xed; k&#xe1;zn&#283;, stanov&#xed; se tyto z&#xe1;kladn&#xed; z&#xe1;sady:</p>
<p>1. &#344;eholn&#xed;ci maj&#xed; biskup&#367;m jako n&#xe1;stupc&#367;m apo&#353;tol&#xe1;tu prokazovat v&#382;dy oddanou 
poslu&#353;nost a &#xfa;ctu. Krom&#283; toho, kdykoli jsou pr&#xe1;voplatn&#283; povol&#xe1;ni k apo&#353;tolsk&#xe9; 
pr&#xe1;ci, maj&#xed; sv&#xe9; &#xfa;koly plnit tak, aby byli biskupov&#xfd;mi pomocn&#xed;ky a pod&#345;&#xed;zen&#xfd;mi. 
(18)((18/Srov. Pius XII., proslov 8.12.1950: AAS 43 (1951), 28; Pavel VI., 
proslov 23.5.1964: AAS 56 (1964), 571.)) Ba dokonce maj&#xed; &#345;eholn&#xed;ci pohotov&#283; a 
v&#283;rn&#283; vyhov&#283;t &#382;&#xe1;dostem a p&#345;&#xe1;n&#xed;m biskup&#367;, aby p&#345;evzali v&#283;t&#353;&#xed; pod&#xed;l na slu&#382;b&#283; 
sp&#xe1;sy lid&#xed; p&#345;i zachov&#xe1;n&#xed; vlastn&#xed;ho r&#xe1;zu institutu a podle stanov, kter&#xe9; se maj&#xed;, 
bude-li t&#345;eba, k tomu &#xfa;&#269;elu p&#345;izp&#367;sobit podle z&#xe1;sad tohoto konciln&#xed;ho dekretu.</p>
<p>P&#345;edev&#353;&#xed;m mohou b&#xfd;t &#345;eholn&#xed; instituty, kter&#xe9; se nev&#283;nuj&#xed; jen rozj&#xed;mav&#xe9;mu 
&#382;ivotu, vzhledem k nal&#xe9;hav&#xfd;m pot&#345;eb&#xe1;m du&#353;&#xed; a nedostatku diec&#xe9;zn&#xed;ho duchovenstva 
p&#345;izv&#xe1;ny biskupy, aby pom&#xe1;haly p&#345;i r&#367;zn&#xfd;ch pastora&#269;n&#xed;ch slu&#382;b&#xe1;ch, ov&#353;em s 
p&#345;ihl&#xe9;dnut&#xed;m k vlastn&#xed;mu r&#xe1;zu doty&#269;n&#xe9;ho institutu. P&#345;edstaven&#xed; a&#357; podle sv&#xfd;ch 
sil podporuj&#xed; takovou &#269;innost, tak&#xe9; kdy&#382; jde o p&#345;evzet&#xed; farnost&#xed;, t&#345;eba jen 
do&#269;asn&#xe9;.</p>
<p>2. &#344;eholn&#xed;ci, vyslan&#xed; do extern&#xed; apo&#353;tolsk&#xe9; pr&#xe1;ce, a&#357; jsou proniknuti duchem 
sv&#xe9; &#345;ehole a a&#357; v&#283;rn&#283; zachov&#xe1;vaj&#xed; &#345;eholi a pod&#345;&#xed;zenost vlastn&#xed;m p&#345;edstaven&#xfd;m. 
Biskupov&#xe9; a&#357; neopomenou p&#345;ipom&#xed;nat jim tuto povinnost.</p>
<p>3. Exempce, kter&#xe1; &#345;eholn&#xed;ky vyj&#xed;m&#xe1; z pravomoci biskup&#367; a pod&#345;izuje pape&#382;i 
nebo jin&#xe9; c&#xed;rkevn&#xed; autorit&#283;, se t&#xfd;k&#xe1; hlavn&#283; vnit&#345;n&#xed;ho &#345;&#xe1;du institut&#367; v z&#xe1;jmu 
lep&#353;&#xed;ho uspo&#345;&#xe1;d&#xe1;n&#xed; a spojen&#xed; v&#353;eho v nich a r&#367;stu i dokonalosti &#345;eholn&#xed;ho 
&#382;ivota; (19)((19/Srov. Lev XIII., apo&#353;t. konst. Romano Pontifices, 8.5.1881: 
Acta Leonis XIII., sv. II (1992), 234n.)) tak&#xe9; proto, aby jimi pape&#382; mohl l&#xe9;pe 
disponovat k dobru cel&#xe9; c&#xed;rkve (20)((20/Srov. Pavel VI., proslov 23.5.1964: AAS 
56 (1964), 570-571.)) nebo jin&#xe1; n&#xe1;le&#382;it&#xe1; autorita k dobru c&#xed;rkv&#xed; v oblasti sv&#xe9; 
jurisdikce.</p>
<p>Tato exempce v&#353;ak nevylu&#269;uje pod&#345;&#xed;zen&#xed; &#345;eholn&#xed;k&#367; jurisdikci biskup&#367; v 
jednotliv&#xfd;ch diec&#xe9;z&#xed;ch podle pr&#xe1;va, pokud to vy&#382;aduje realizace past&#xfd;&#345;sk&#xe9; slu&#382;by 
biskup&#367; a &#345;&#xe1;dn&#xe9; veden&#xed; duchovn&#xed; spr&#xe1;vy. (21)((21/Srov. Pavel VI., proslov 
8.12.1950: uv. m.))&nbsp;</p>
<p>4. V&#353;ichni &#345;eholn&#xed;ci, exemptn&#xed; i neexemptn&#xed;, podl&#xe9;haj&#xed; pravomoci m&#xed;stn&#xed;ch 
ordin&#xe1;&#345;&#367; ve v&#283;cech, kter&#xe9; se t&#xfd;kaj&#xed; ve&#345;ejn&#xe9; bohoslu&#382;by, ov&#353;em p&#345;i zachov&#xe1;n&#xed; 
rozd&#xed;lnosti rit&#367;; d&#xe1;le ve v&#283;cech duchovn&#xed; spr&#xe1;vy, k&#xe1;z&#xe1;n&#xed; pro lid, n&#xe1;bo&#382;ensk&#xe9;ho a 
mravn&#xed;ho pou&#269;ov&#xe1;n&#xed; v&#283;&#345;&#xed;c&#xed;ch, zvl&#xe1;&#353;t&#283; d&#283;t&#xed;, katechetick&#xe9;ho vyu&#269;ov&#xe1;n&#xed; a liturgick&#xe9; 
v&#xfd;chovy; tak&#xe9; pokud jde o d&#367;stojnost duchovn&#xed;ho stavu a r&#367;zn&#xe9; pr&#xe1;ce, kter&#xe9; maj&#xed; 
vztah k apo&#353;tolsk&#xe9; &#269;innosti. Tak&#xe9; katolick&#xe9; &#353;koly veden&#xe9; &#345;eholn&#xed;ky jsou 
pod&#345;&#xed;zeny m&#xed;stn&#xed;m ordin&#xe1;&#345;&#367;m, pokud jde o jejich v&#353;eobecn&#xfd; &#345;&#xe1;d a dohled nad nimi, 
p&#345;i&#269;em&#382; z&#367;st&#xe1;v&#xe1; &#345;eholn&#xed;k&#367;m zachov&#xe1;no pr&#xe1;vo na &#345;&#xed;zen&#xed; &#353;koly. &#344;eholn&#xed;ci maj&#xed; tak&#xe9; 
zachov&#xe1;vat v&#353;echno, co biskupsk&#xe9; koncily nebo konference pr&#xe1;voplatn&#283; vyhl&#xe1;s&#xed; 
jako z&#xe1;vazn&#xe9; pro v&#353;echny.</p>
<p>5. A&#357; se p&#283;stuje spo&#345;&#xe1;dan&#xe1; spolupr&#xe1;ce mezi &#345;eholn&#xed;mi instituty navz&#xe1;jem a s 
diec&#xe9;zn&#xed;m duchovenstvem. Krom&#283; toho m&#xe1; b&#xfd;t t&#283;sn&#xe1; koordinace apo&#353;tolsk&#xfd;ch d&#283;l a 
aktivit; to z&#xe1;vis&#xed; hlavn&#283; na nadp&#345;irozen&#xe9;m, v l&#xe1;sce zako&#345;en&#283;n&#xe9;m a upevn&#283;n&#xe9;m 
postoji du&#353;e a mysli. Apo&#353;tolsk&#xe9;mu stolci p&#345;&#xed;slu&#353;&#xed; starat se o takovou 
koordinaci v cel&#xe9; c&#xed;rkvi, biskup&#367;m v jejich diec&#xe9;z&#xed;ch, patriarch&#xe1;ln&#xed;m synod&#xe1;m a 
biskupsk&#xfd;m konferenc&#xed;m na jejich vlastn&#xed;m &#xfa;zem&#xed;.</p>
<p>Biskupov&#xe9; nebo biskupsk&#xe9; konference, &#345;eholn&#xed; p&#345;edstaven&#xed; nebo konference 
vy&#353;&#353;&#xed;ch p&#345;edstaven&#xfd;ch by m&#283;li v z&#xe1;jmu apo&#353;tolsk&#xe9;ho d&#xed;la, kter&#xe9; &#345;eholn&#xed;ci konaj&#xed;, 
postupovat po p&#345;edchoz&#xed; vz&#xe1;jemn&#xe9; dohod&#283;.</p>
<p>6. Aby se p&#283;stovaly svorn&#xe9; a plodn&#xe9; vztahy mezi biskupy a &#345;eholn&#xed;ky, m&#283;li by 
se biskupov&#xe9; a &#345;eholn&#xed; p&#345;edstaven&#xed; sch&#xe1;zet v ur&#269;it&#xfd;ch lh&#367;t&#xe1;ch nebo kdykoli se to 
uk&#xe1;&#382;e &#382;&#xe1;douc&#xed;; a&#357; uva&#382;uj&#xed; o ot&#xe1;zk&#xe1;ch, kter&#xe9; se t&#xfd;kaj&#xed; v&#353;eobecn&#283; apo&#353;tol&#xe1;tu na 
doty&#269;n&#xe9;m &#xfa;zem&#xed;.</p>
<p>&nbsp;</p>
<p align="center"><b>KAPITOLA 3</b></p>
<p align="center"><b>SPOLUPR&#xc1;CE BISKUP&#366;<BR>PRO SPOLE&#268;N&#xc9; DOBRO N&#282;KOLIKA DIEC&#xc9;Z&#xcd;</b></p>
<p><i><b>I Synody, koncily a zvl&#xe1;&#353;t&#283; biskupsk&#xe9; konference</b></i></p>
<p><b>&nbsp;</b></p>
<p><b>SYNODY A M&#xcd;STN&#xcd; KONCILY</b></p>
<p><b>36 </b>Od prvn&#xed;ch stolet&#xed; c&#xed;rkve slou&#382;ilo spole&#269;enstv&#xed; bratrsk&#xe9; l&#xe1;sky a 
v&#283;dom&#xed; univerz&#xe1;ln&#xed;ho, apo&#353;tol&#367;m sv&#283;&#345;en&#xe9;ho posl&#xe1;n&#xed; jako podn&#283;t pro biskupy, i 
kdy&#382; postaven&#xfd;ch do &#269;ela jednotliv&#xfd;ch c&#xed;rkv&#xed;, k tomu, &#382;e spojovaly s&#xed;ly i v&#367;li k 
dobru jak spole&#269;n&#xe9;mu, tak jednotliv&#xfd;ch c&#xed;rkv&#xed;. Proto se konaly bu&#271; synody nebo 
provinci&#xe1;ln&#xed; koncily nebo i plen&#xe1;rn&#xed; koncily, na kter&#xfd;ch biskupov&#xe9; stanovili pro 
r&#367;zn&#xe9; c&#xed;rkve jednotn&#xfd; z&#xe1;vazn&#xfd; &#345;&#xe1;d hl&#xe1;s&#xe1;n&#xed; pravd v&#xed;ry a c&#xed;rkevn&#xed; k&#xe1;zn&#283;.</p>
<p>Posv&#xe1;tn&#xfd; v&#353;eobecn&#xfd; sn&#283;m si p&#345;eje, aby synody a koncily, tyto ctihodn&#xe9; 
instituce, s novou silou o&#382;ily, aby se tak l&#xe9;pe a &#xfa;&#269;inn&#283;ji p&#345;isp&#283;lo k r&#367;stu v&#xed;ry 
a zachov&#xe1;n&#xed; k&#xe1;zn&#283; v r&#367;zn&#xfd;ch c&#xed;rkv&#xed;ch podle pot&#345;eb doby.</p>
<p><b>V&#xdd;ZNAM BISKUPSK&#xdd;CH KONFERENC&#xcd;</b></p>
<p><b>37 </b>Zvl&#xe1;&#353;t&#283; v nyn&#283;j&#353;&#xed; dob&#283; mohou biskupov&#xe9; vykon&#xe1;vat svou slu&#382;bu 
&#xfa;sp&#283;&#353;n&#283; a plodn&#283; leckdy jen tak, &#382;e sv&#xe9; s&#xed;ly spoj&#xed; ve svorn&#xe9; a st&#xe1;le t&#283;sn&#283;j&#353;&#xed; a 
pevn&#283;j&#353;&#xed; spolupr&#xe1;ci s jin&#xfd;mi biskupy. Proto&#382;e biskupov&#xe9; konference, kter&#xe9; jsou 
ji&#382; utvo&#345;eny ve v&#xed;ce zem&#xed;ch, podaly znamenit&#xe9; d&#367;kazy plodn&#283;j&#353;&#xed;ho apo&#353;tol&#xe1;tu, 
pova&#382;uje tento posv&#xe1;tn&#xfd; sn&#283;m za nejv&#xfd;&#353; prosp&#283;&#353;n&#xe9;, aby se v&#353;ude biskupov&#xe9; t&#xe9;&#382;e 
zem&#283; nebo oblasti seskupili v jeden sbor, aby se pravideln&#283; sch&#xe1;zeli, vym&#283;&#328;ovali 
si n&#xe1;zory a zku&#353;enosti a vz&#xe1;jemn&#283; se radili a tak sv&#xe9; s&#xed;ly spojovali ve svat&#xe9; 
sou&#269;innosti pro spole&#269;n&#xe9; dobro c&#xed;rkv&#xed;.</p>
<p>Proto ohledn&#283; biskupsk&#xfd;ch konferenc&#xed; stanov&#xed; koncil to, co n&#xe1;sleduje.</p>
<p><b>PODSTATA, SKLADBA, PRAVOMOC A SPOLUPR&#xc1;CE<BR>BISKUPSK&#xdd;CH KONFERENC&#xcd;</b></p>
<p><b>38 </b>1. Biskupsk&#xe1; konference je sbor sv&#xe9;ho druhu, v n&#283;m&#382; biskupov&#xe9; 
n&#283;kter&#xe9; zem&#283; nebo oblasti spole&#269;n&#283; vykon&#xe1;vaj&#xed; past&#xfd;&#345;skou slu&#382;bu, aby zv&#283;t&#353;ili to 
dobr&#xe9;, co lidem poskytuje c&#xed;rkev, zvl&#xe1;&#353;t&#283; p&#345;izp&#367;soben&#xed;m apo&#353;tolsk&#xfd;ch forem a 
metod dan&#xfd;m &#269;asov&#xfd;m pom&#283;r&#367;m.</p>
<p>2. Do biskupsk&#xe9; konference pat&#345;&#xed; v&#353;ichni m&#xed;stn&#xed; ordin&#xe1;&#345;i kter&#xe9;hokoli ritu 
krom&#283; gener&#xe1;ln&#xed;ch vik&#xe1;&#345;&#367;, biskupov&#xe9; koadjuto&#345;i, sv&#283;t&#xed;c&#xed; biskupov&#xe9; a jin&#xed; 
titul&#xe1;rn&#xed; biskupov&#xe9;, kte&#345;&#xed; zast&#xe1;vaj&#xed; zvl&#xe1;&#353;tn&#xed; funkci ulo&#382;enou jim Apo&#353;tolsk&#xfd;m 
stolcem nebo biskupskou konferenc&#xed;. Ostatn&#xed; titul&#xe1;rn&#xed; biskupov&#xe9; a pape&#382;&#353;t&#xed; 
leg&#xe1;ti &#8211; z titulu zvl&#xe1;&#353;tn&#xed;ho posl&#xe1;n&#xed; vykon&#xe1;van&#xe9;ho v t&#xe9; zemi &#8211; nejsou podle pr&#xe1;va 
&#269;leny konference.</p>
<p>M&#xed;stn&#xed; ordin&#xe1;&#345;i a koadjuto&#345;i maj&#xed; rozhoduj&#xed;c&#xed; hlas. Sv&#283;t&#xed;c&#xed;m biskup&#367;m a 
ostatn&#xed;m, kte&#345;&#xed; jsou opr&#xe1;vn&#283;ni &#xfa;&#269;astnit se konference, p&#345;i&#345;kne statut konference 
hlas bu&#271; rozhoduj&#xed;c&#xed;, nebo poradn&#xed;.</p>
<p>3. Ka&#382;d&#xe1; biskupsk&#xe1; konference a&#357; si vypracuje statut, kter&#xfd; mus&#xed; b&#xfd;t schv&#xe1;len 
Apo&#353;tolsk&#xfd;m stolcem. Mimo jin&#xe9; maj&#xed; v n&#283;m b&#xfd;t ur&#269;eny &#xfa;&#345;ady slou&#382;&#xed;c&#xed; &#xfa;&#269;inn&#283;j&#353;&#xed; 
realizaci c&#xed;le, st&#xe1;l&#xe1; biskupsk&#xe1; rada, biskupsk&#xe9; komise a gener&#xe1;ln&#xed; sekretari&#xe1;t.</p>
<p>4. Rozhodnut&#xed; biskupsk&#xe9; konference pr&#xe1;voplatn&#283; usnesen&#xe1; aspo&#328; dv&#283;ma t&#345;etinami 
hlas&#367; hodnost&#xe1;&#345;&#367;, kte&#345;&#xed; maj&#xed; v konferenci rozhoduj&#xed;c&#xed; hlas, a schv&#xe1;len&#xe1; 
Apo&#353;tolsk&#xfd;m stolcem nech&#357; maj&#xed; pr&#xe1;vn&#xed; z&#xe1;vaznost jen v t&#283;ch p&#345;&#xed;padech, kdy to bu&#271; 
p&#345;edpisuje obecn&#xe9; pr&#xe1;vo, nebo to stanov&#xed; zvl&#xe1;&#353;tn&#xed; p&#345;&#xed;kaz Apo&#353;tolsk&#xe9;ho stolce z 
vlastn&#xed;ho podn&#283;tu nebo na &#382;&#xe1;dost konference.</p>
<p>5. Kde to vy&#382;aduj&#xed; zvl&#xe1;&#353;tn&#xed; pom&#283;ry, mohou biskupov&#xe9; n&#283;kolika zem&#xed; utvo&#345;it se 
souhlasem Apo&#353;tolsk&#xe9;ho stolce jedinou konferenci.</p>
<p>Krom&#283; toho a&#357; se p&#283;stuj&#xed; styky mezi biskupsk&#xfd;mi konferencemi r&#367;zn&#xfd;ch n&#xe1;rod&#367; k 
podpo&#345;e a ochran&#283; vy&#353;&#353;&#xed;ho dobra.</p>
<p>6. Velice se doporu&#269;uje odpov&#283;dn&#xfd;m hodnost&#xe1;&#345;&#367;m v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed;, pokud se na 
synod&#xe1;ch sna&#382;&#xed; upevnit k&#xe1;ze&#328; ve sv&#xe9; c&#xed;rkvi a &#xfa;&#269;inn&#283;ji rozv&#xed;jet pr&#xe1;ce ve prosp&#283;ch 
n&#xe1;bo&#382;enstv&#xed;, aby brali ohled na spole&#269;n&#xe9; dobro cel&#xe9; oblasti, kde je v&#xed;ce c&#xed;rkv&#xed; 
r&#367;zn&#xfd;ch rit&#367;, a to prost&#345;ednictv&#xed;m meziritu&#xe1;ln&#xed;ch porad podle sm&#283;rnic, kter&#xe9; 
stanov&#xed; p&#345;&#xed;slu&#353;n&#xe1; autorita.</p>
<p><b>II Vymezen&#xed; c&#xed;rkevn&#xed;ch provinci&#xed; a z&#345;izov&#xe1;n&#xed;</b>
<b>c&#xed;rkevn&#xed;ch oblast&#xed;</b></p>
<p><b>Z&#xc1;SADY PRO &#xda;PRAVU DIEC&#xc9;ZN&#xcd;CH HRANIC</b></p>
<p><b>39 </b>Sp&#xe1;sa du&#353;&#xed; vy&#382;aduje p&#345;im&#283;&#345;en&#xe9; ohrani&#269;en&#xed; nejen diec&#xe9;z&#xed;, ale i 
c&#xed;rkevn&#xed;ch provinci&#xed;, ba doporu&#269;uje i z&#345;izov&#xe1;n&#xed; c&#xed;rkevn&#xed;ch oblast&#xed;. Tak m&#367;&#382;e b&#xfd;t 
l&#xe9;pe postar&#xe1;no o pot&#345;eby apo&#353;tol&#xe1;tu podle soci&#xe1;ln&#xed;ch a m&#xed;stn&#xed;ch okolnost&#xed;; mohou 
se tak&#xe9; snadn&#283;ji a plodn&#283;ji vyv&#xed;jet vztahy mezi biskupy navz&#xe1;jem, k metropolit&#367;m 
i ostatn&#xed;m biskup&#367;m t&#xe9;ho&#382; n&#xe1;roda a rovn&#283;&#382; biskup&#367; k sv&#283;tsk&#xfd;m &#xfa;&#345;ad&#367;m.</p>
<p><b>SM&#282;RNICE PRO REALIZACI</b></p>
<p><b>40 </b>Proto se posv&#xe1;tn&#xfd; sn&#283;m rozhodl k dosa&#382;en&#xed; zm&#xed;n&#283;n&#xfd;ch c&#xed;l&#367; stanovit 
toto:</p>
<p>1. Vymezen&#xed; c&#xed;rkevn&#xed;ch provinci&#xed; a&#357; se n&#xe1;le&#382;it&#283; p&#345;ezkoum&#xe1; a pr&#xe1;va i v&#xfd;sady 
metropolit&#367; a&#357; se vymez&#xed; nov&#xfd;mi vyhovuj&#xed;c&#xed;mi p&#345;edpisy.</p>
<p>2. A&#357; plat&#xed; jako pravidlo, &#382;e se v&#353;echny diec&#xe9;ze a jin&#xe9; &#xfa;zemn&#xed; celky, kter&#xe9; 
jsou pr&#xe1;vn&#283; postaveny diec&#xe9;z&#xed;m na rove&#328;, p&#345;id&#283;l&#xed; n&#283;kter&#xe9; c&#xed;rkevn&#xed; provincii. 
Proto v&#353;echny diec&#xe9;ze, kter&#xe9; jsou nyn&#xed; pod&#345;&#xed;zeny bezprost&#345;edn&#283; Apo&#353;tolsk&#xe9;mu 
stolci a nejsou spojeny s jinou diec&#xe9;z&#xed;, bu&#271; se maj&#xed; podle mo&#382;nosti spojit s 
novou c&#xed;rkevn&#xed; provinci&#xed;, nebo maj&#xed; b&#xfd;t p&#345;i&#269;len&#283;ny k t&#xe9; c&#xed;rkevn&#xed; provincii, 
kter&#xe1; je nejbl&#xed;&#382; nebo m&#xe1; v&#xfd;hodn&#283;j&#353;&#xed; polohu. Podle norem obecn&#xe9;ho pr&#xe1;va a&#357; jsou 
pod&#345;&#xed;zeny metropolitn&#xed;mu pr&#xe1;vu arcibiskupa.</p>
<p>3. Kde je to prosp&#283;&#353;n&#xe9;, a&#357; se c&#xed;rkevn&#xed; provincie slou&#269;&#xed; v c&#xed;rkevn&#xed; oblasti, 
jejich&#382; uspo&#345;&#xe1;d&#xe1;n&#xed; ur&#269;&#xed; pr&#xe1;vo.</p>
<p><b>VYSLECHNOUT N&#xc1;ZOR BISKUPSK&#xdd;CH KONFERENC&#xcd;</b></p>
<p><b>41 </b>Doporu&#269;uje se, aby p&#345;&#xed;slu&#353;n&#xe9; biskupsk&#xe9; konference zkoumali ot&#xe1;zku 
vymezen&#xed; c&#xed;rkevn&#xed;ch provinci&#xed; nebo z&#345;&#xed;zen&#xed; oblast&#xed;, a to podle sm&#283;rnic o 
vymezen&#xed; diec&#xe9;z&#xed;, kter&#xe9; ji&#382; byly stanoveny v &#269;l. 23 a 24. Sv&#xe9; podn&#283;ty a p&#345;&#xe1;n&#xed; a&#357; 
p&#345;edlo&#382;&#xed; Apo&#353;tolsk&#xe9;mu stolci.</p>
<p><b>III Biskupov&#xe9; s mezidiec&#xe9;zn&#xed;mi &#xfa;koly</b></p>
<p><b>SPOLUPR&#xc1;CE BISKUP&#366;</b></p>
<p><b>42 </b>Pon&#283;vad&#382; pastora&#269;n&#xed; pot&#345;eby st&#xe1;le v&#xed;ce vy&#382;aduj&#xed; jednotn&#283; &#345;&#xed;zen&#xed; a 
rozv&#xed;jen&#xed; n&#283;kter&#xfd;ch &#xfa;kol&#367; duchovn&#xed; spr&#xe1;vy, je u&#382;ite&#269;n&#xe9; z&#345;&#xed;dit n&#283;kter&#xe9; &#xfa;&#345;ady, 
kter&#xe9; lze sv&#283;&#345;it i biskup&#367;m, aby slou&#382;ily v&#353;em nebo n&#283;kolika diec&#xe9;z&#xed;m ur&#269;it&#xe9; 
oblasti nebo zem&#283;.</p>
<p>Posv&#xe1;tn&#xfd; sn&#283;m tedy doporu&#269;uje, aby mezi prel&#xe1;ty nebo biskupy, kte&#345;&#xed; zast&#xe1;vaj&#xed; 
tyto &#xfa;koly, a diec&#xe9;zn&#xed;mi biskupy i biskupsk&#xfd;mi konferencemi vl&#xe1;dlo v&#382;dy bratrsk&#xe9; 
spole&#269;enstv&#xed; a n&#xe1;zorov&#xe1; shoda na poli pastorace. Z&#xe1;sady pro to bude muset ur&#269;it 
i obecn&#xe9; pr&#xe1;vo.</p>
<p><b>VOJENSK&#xc1; DUCHOVN&#xcd; SPR&#xc1;VA</b></p>
<p><b>43 </b>Proto&#382;e vojensk&#xe1; duchovn&#xed; spr&#xe1;va vzhledem k zvl&#xe1;&#353;tn&#xed;m &#382;ivotn&#xed;m 
podm&#xed;nk&#xe1;m voj&#xe1;k&#367; vy&#382;aduje obzvl&#xe1;&#353;tn&#xed; p&#xe9;&#269;i, a&#357; je podle mno&#382;nosti v ka&#382;d&#xe9; zemi 
z&#345;&#xed;zen vojensk&#xfd; vikari&#xe1;t. Jak vik&#xe1;&#345;, tak i vojen&#353;t&#xed; duchovn&#xed; se maj&#xed; ve svorn&#xe9; 
spolupr&#xe1;ci s diec&#xe9;zn&#xed;mi biskupy horliv&#283; v&#283;novat tomuto t&#283;&#382;k&#xe9;mu d&#xed;lu. 
(1)((1/Srov. Posv. kongr. konzistorn&#xed;: Instructio de Vicariis Castrensibus, 
23.4.1951: AAS 43 (1951), 562-565; Formula servanda in relatione de statu 
Vicariatus Castrensis conficienda, 20.10.1956: AAS 49 (1957), 150-163; dekret De 
Sacrorum liminum Visitatione a Vicariis Castrensibus peragenda, 28.2.1959: AAS 
51 (1959), 272-274; dekret Facultas audiendi confessiones militum Cappellanis 
extenditur, 27.11.1960: AAS 53 (1961), 49-50. Srov. tak&#xe9; Posv. kongr. &#345;eholn&#xed;: 
Instructio de Cappellanis militum religiosis, 2.2.1955: AAS 47 (1955), 93-97.))&nbsp;</p>
<p>Diec&#xe9;zn&#xed; biskupov&#xe9; a&#357; daj&#xed; vojensk&#xe9;mu vik&#xe1;&#345;i k dispozici dostatek kn&#283;&#382;&#xed; 
schopn&#xfd;ch pro tento t&#283;&#382;k&#xfd; &#xfa;kol a z&#xe1;rove&#328; a&#357; jsou naklon&#283;ni v&#353;emu, co by mohlo 
slou&#382;it duchovn&#xed;mu dobru voj&#xe1;k&#367;. (2)((2/Srov. Posv. kongr. konzistorn&#xed;: List 
kardin&#xe1;l&#367;m, arcibiskup&#367;m, biskup&#367;m a ostatn&#xed;m ordin&#xe1;&#345;&#367;m na &#xfa;zem&#xed; &#353;pan&#283;lsk&#xe9; 
suverenity, 21.6.1951: AAS 43 (1951), 566.))</p>
<p><b>OBECN&#xdd; P&#344;&#xcd;KAZ</b></p>
<p><b>VYPRACOVAT DIREKT&#xc1;&#344;E</b></p>
<p><b>44 </b>Posv&#xe1;tn&#xfd; sn&#283;m rozhodl, aby p&#345;i revizi Kodexu c&#xed;rkevn&#xed;ho pr&#xe1;va byly 
podle z&#xe1;sad stanoven&#xfd;ch v tomto dekretu vypracov&#xe1;ny p&#345;&#xed;slu&#353;n&#xe9; z&#xe1;kony. P&#345;itom a&#357; 
se tak&#xe9; p&#345;ihl&#xe9;dne k p&#345;ipom&#xed;nk&#xe1;m, kter&#xe9; p&#345;ednesly komise nebo konciln&#xed; otcov&#xe9;.</p>
<p>D&#xe1;le p&#345;ikazuje posv&#xe1;tn&#xfd; sn&#283;m, aby byly vypracov&#xe1;ny v&#353;eobecn&#xe9; pastora&#269;n&#xed; 
direkt&#xe1;&#345;e, kter&#xe9; by jak biskup&#367;m, tak far&#xe1;&#345;&#367;m poskytly spolehliv&#xe9; sm&#283;rnice pro 
usnadn&#283;n&#xed; a zdokonalen&#xed; jejich past&#xfd;&#345;sk&#xe9; slu&#382;by.</p>
<p>A&#357; se tak&#xe9; vypracuje jednak speci&#xe1;ln&#xed; direkt&#xe1;&#345; pro pastoraci zvl&#xe1;&#353;tn&#xed;ch 
skupin v&#283;&#345;&#xed;c&#xed;ch se z&#345;etelem na odli&#353;nost r&#367;zn&#xfd;ch zem&#xed;, n&#xe1;rod&#367; a kraj&#367;, jednak 
direkt&#xe1;&#345; pro katechetickou v&#xfd;chovu k&#345;es&#357;ansk&#xe9;ho lidu, kter&#xfd; by obsahoval 
z&#xe1;kladn&#xed; z&#xe1;sady a rozvrh t&#xe9;to v&#xfd;chovy i vypracov&#xe1;n&#xed; p&#345;&#xed;slu&#353;n&#xfd;ch knih. P&#345;i 
zpracov&#xe1;n&#xed; t&#283;chto direkt&#xe1;&#345;&#367; se m&#xe1; tak&#xe9; p&#345;ihl&#xe9;dnout k p&#345;ipom&#xed;nk&#xe1;m komis&#xed; a 
konciln&#xed;ch otc&#367;.</p>
<p>&nbsp;</p>
<p>S t&#xed;m v&#353;&#xed;m vcelku i jednotliv&#283;, co bylo stanoveno v tomto dekretu, souhlasili 
otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu. A my apo&#353;tolskou moc&#xed; Kristem n&#xe1;m sv&#283;&#345;enou spolu se 
ctihodn&#xfd;mi otci v Duchu svat&#xe9;m to schvalujeme, rozhodujeme a ustanovujeme, a co 
takto sn&#283;m ustanovil, k Bo&#382;&#xed; sl&#xe1;v&#283; p&#345;ikazujeme vyhl&#xe1;sit.</p>
<p>&nbsp;</p>
<p><i>V &#344;&#xed;m&#283; u svat&#xe9;ho Petra dne 28. &#345;&#xed;jna 1965.</i></p>
<p>&nbsp;</p>
<p align="center">J&#xe1; PAVEL, biskup katolick&#xe9; c&#xed;rkve</p>
<p align="center"><i>N&#xe1;sleduj&#xed; podpisy otc&#367;</i>.</p>
</FONT>
<FONT FACE="Times New Roman" size=3>
<hr>
</FONT>
<FONT size=3>
<p><b>OBSAH</b></p>
<p>P&#345;edmluva<BR>1 Apo&#353;tolov&#xe9; &#8211; p&#345;edch&#367;dci biskup&#367; ...<BR>2 Pape&#382; a biskupov&#xe9; 
...<BR>3 V&#xfd;chodisko pro rozd&#283;len&#xed; dokumentu ...</p>
<p>Kapitola 1<BR>BISKUPOV&#xc9; A CEL&#xc1; C&#xcd;RKEV<BR>I. Postaven&#xed; biskup&#367; v&#367;&#269;i cel&#xe9; 
c&#xed;rkvi<BR>4 Pravomoc biskupsk&#xe9;ho sboru ...<BR>5 Biskupsk&#xe1; synoda ...<BR>6 &#xda;&#269;ast 
biskup&#367; na p&#xe9;&#269;i o v&#353;echny c&#xed;rkve ...<BR>7 Aktivn&#xed; l&#xe1;ska k pron&#xe1;sledovan&#xfd;m 
biskup&#367;m ...</p>
<p>II. Biskupov&#xe9; a Apo&#353;tolsk&#xfd; stolec<BR>8 Moc biskup&#367; v jejich diec&#xe9;z&#xed;ch ...<BR>
9 &#xda;&#345;ady &#345;&#xed;msk&#xe9; kurie ...<BR>10 Person&#xe1;ln&#xed; str&#xe1;nka &#345;&#xed;msk&#xe9; kurie ...</p>
<p>Kapitola 2<BR>BISKUPOV&#xc9; A M&#xcd;STN&#xcd; C&#xcd;RKVE<BR>I. Diec&#xe9;zn&#xed; biskupov&#xe9;<BR>11 Pojem 
diec&#xe9;ze a &#xfa;loha biskupa v diec&#xe9;zi ...<BR>12 Povinnost u&#269;it ...<BR>13 Jak dnes 
pod&#xe1;vat k&#345;es&#357;anskou nauku ...<BR>14 Katecheze ...<BR>15 Povinnost posv&#283;covat ...<BR>
16 Povinnost v&#xe9;st ...<BR>17 Zvl&#xe1;&#353;tn&#xed; formy apo&#353;tol&#xe1;tu ...<BR>18 Zvl&#xe1;&#353;tn&#xed; p&#xe9;&#269;e o 
n&#283;kter&#xe9; skupiny v&#283;&#345;&#xed;c&#xed;ch ...<BR>19 Svoboda biskup&#367; a jejich vztah k st&#xe1;tn&#xed; moci 
...<BR>20 Svoboda p&#345;i jmenov&#xe1;n&#xed; biskup&#367; ...<BR>21 Odchod biskup&#367; z &#xfa;&#345;adu ...</p>
<p>II. Vymezen&#xed; diec&#xe9;z&#xed;<BR>22 Nutnost revize diec&#xe9;zn&#xed;ch hranic ....<BR>23 
Sm&#283;rnice pro revizi diec&#xe9;zn&#xed;ch hranic ...<BR>24 P&#345;ipom&#xed;nky biskupsk&#xfd;ch 
konferenc&#xed; ...</p>
<p>III. Spolupracovn&#xed;ci diec&#xe9;zn&#xed;ho biskupa v past&#xfd;&#345;sk&#xe9; slu&#382;b&#283;<BR>1. Biskupov&#xe9; 
koadjuto&#345;i a sv&#283;t&#xed;c&#xed; biskupov&#xe9;<BR>25 Z&#xe1;sady pro jejich ustanoven&#xed; ...<BR>
26 Opr&#xe1;vn&#283;n&#xed; sv&#283;t&#xed;c&#xed;ch biskup&#367; a koadjutor&#367; ...</p>
<p>2. Diec&#xe9;zn&#xed; kurie a rady<BR>27 Struktura diec&#xe9;zn&#xed; kurie ...</p>
<p>3. Diec&#xe9;zn&#xed; duchovenstvo<BR>28 Diec&#xe9;zn&#xed; kn&#283;&#382;&#xed; ...<BR>29 Kn&#283;&#382;&#xed; p&#367;sob&#xed;c&#xed; mimo 
farn&#xed; r&#xe1;mec ...<BR>30 Far&#xe1;&#345;i ...<BR>31 Jmenov&#xe1;n&#xed;, p&#345;elo&#382;en&#xed; a odchod far&#xe1;&#345;&#367; ...<BR>
32 Z&#345;&#xed;zen&#xed; a zru&#353;en&#xed; farnost&#xed; ...</p>
<p>4. &#344;eholn&#xed;ci<BR>33 &#344;eholn&#xed;ci a apo&#353;tolsk&#xe9; pr&#xe1;ce ...<BR>34 &#344;eholn&#xed;ci jako 
spolupracovn&#xed;ci biskup&#367; v apo&#353;tol&#xe1;t&#283; ...<BR>35 Z&#xe1;sady pro apo&#353;tol&#xe1;t &#345;eholn&#xed;ch 
osob v diec&#xe9;z&#xed;ch ...</p>
<p>Kapitola 3<BR>SPOLUPR&#xc1;CE BISKUP&#366; PRO SPOLE&#268;N&#xc9; DOBRO<BR>N&#282;KOLIKA DIEC&#xc9;Z&#xcd;<BR>I. 
Synody, koncily a zvl&#xe1;&#353;t&#283; biskupsk&#xe9; konference&nbsp;<BR>36 synody a 
m&#xed;stn&#xed; koncily ...<BR>37 V&#xfd;znam biskupsk&#xfd;ch konferenc&#xed; ...<BR>38 Podstata, skladba, pravomoc 
a spolupr&#xe1;ce biskupsk&#xfd;ch konferenc&#xed; ...</p>
<p>II. Vymezen&#xed; c&#xed;rkevn&#xed;ch provinci&#xed; a z&#345;izov&#xe1;n&#xed; c&#xed;rkevn&#xed;ch oblast&#xed;<BR>39 Z&#xe1;sady 
pro &#xfa;pravu diec&#xe9;zn&#xed;ch hranic ...<BR>40 Sm&#283;rnice pro realizaci ...<BR>41 
Vyslechnout n&#xe1;zor biskupsk&#xfd;ch konferenc&#xed; ...</p>
<p>III. Biskupov&#xe9; s mezidiec&#xe9;zn&#xed;mi &#xfa;koly<BR>42 Spolupr&#xe1;ce biskup&#367; ...<BR>43 
Vojensk&#xe1; duchovn&#xed; spr&#xe1;va ...</p>
<p>OBECN&#xdd; P&#344;&#xcd;KAZ<BR>44 Vypracov&#xe1;n&#xed; direkt&#xe1;&#345;e ...</p>
</FONT></td>
												</tr> 
													</table>
										</td>
									</tr>
</div>

</body>
</html>
