<HTML xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">

<BODY background="http://www.vatican.va/img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1 leftmargin="0"><A NAME="top"></a><div id="corpo" class="rounded">

										
<FONT size=3>
  <p align="center"><b><font color="#663300">V&#283;rou&#269;n&#xe1; konstituce<BR>o Bo&#382;&#xed;m 
	zjeven&#xed;</font></b></p>
  <p align="center"><i><font color="#663300" size="4"><b>DEI VERBUM</b></font></i></p>
  <p align="center"><font color="#663300">&nbsp;BISKUP PAVEL, SLU&#381;EBN&#xcd;K SLU&#381;EBN&#xcd;K&#366; 
	BO&#381;&#xcd;CH,<BR>SPOLU S OTCI POSV&#xc1;TN&#xc9;HO SN&#282;MU<BR>NA TRVALOU PAM&#xc1;TKU</font></p>
  <p align="center"><b><font color="#663300">P&#344;EDMLUVA</font></b></p>
  <p><b>1 </b>Posv&#xe1;tn&#xfd; sn&#283;m naslouch&#xe1; Bo&#382;&#xed;mu slovu se zbo&#382;nou &#xfa;ctou a hl&#xe1;s&#xe1; je s 
	plnou d&#367;v&#283;rou veden slovy svat&#xe9;ho Jana: &#8222;Zv&#283;stujeme v&#xe1;m &#382;ivot v&#283;&#269;n&#xfd;, kter&#xfd; 
	byl u Otce a zjevil se n&#xe1;m. Co jsme vid&#283;li a sly&#353;eli, zv&#283;stujeme i v&#xe1;m, 
	abyste i vy m&#283;li s n&#xe1;mi spole&#269;enstv&#xed;. Na&#353;e spole&#269;enstv&#xed; je toti&#382; s Otcem a 
	jeho Synem Je&#382;&#xed;&#353;em Kristem&#8220; (1 Jan 1,2-3). Proto navazuje na Tridentsk&#xfd; a 
	Prvn&#xed; vatik&#xe1;nsk&#xfd; koncil a zam&#xfd;&#353;l&#xed; p&#345;edlo&#382;it pravou nauku o Bo&#382;&#xed;m zjeven&#xed; a o 
	jeho p&#345;ed&#xe1;v&#xe1;n&#xed;, aby cel&#xfd; sv&#283;t sly&#353;el poselstv&#xed; o sp&#xe1;se a uv&#283;&#345;il, v&#xed;rou 
	dosp&#283;l k nad&#283;ji a nad&#283;j&#xed; k l&#xe1;sce. (1)((1/Srov. sv. Augustin, De 
	catechizandis rudibus, 4, 8: PL 40, 316.))</p>
  <p>&nbsp;</p>
  <p align="center"><font color="#663300"><b>KAPITOLA 1<BR>ZJEVEN&#xcd;</b></font></p>
  <p><b>POVAHA A P&#344;EDM&#282;T ZJEVEN&#xcd;</b></p>
  <p><b>2 </b>B&#367;h se ve sv&#xe9; dobrot&#283; a moudrosti rozhodl zjevit sebe sam&#xe9;ho a 
	ozn&#xe1;mit tajemstv&#xed; sv&#xe9; v&#367;le (srov. Ef 1,9): &#382;e lid&#xe9; prost&#345;ednictv&#xed;m Krista, 
	vt&#283;len&#xe9;ho Slova, maj&#xed; v Duchu svat&#xe9;m p&#345;&#xed;stup k Otci a st&#xe1;vaj&#xed; se &#xfa;&#269;astn&#xfd;mi 
	bo&#382;sk&#xe9; p&#345;irozenosti (srov. Ef 2,18; 2 Petr 1,4). T&#xed;mto zjeven&#xed;m oslovuje 
	neviditeln&#xfd; B&#367;h (srov. Kol 1,15; 1 Tim 1,17) ze sv&#xe9; velik&#xe9; l&#xe1;sky lidi jako 
	p&#345;&#xe1;tele (srov. Ex 33,11; Jan 15,14-15) a st&#xfd;k&#xe1; se s nimi (srov. Bar 3,38), 
	aby je pozval a p&#345;ijal do sv&#xe9;ho spole&#269;enstv&#xed;. Toto zjevov&#xe1;n&#xed; se uskute&#269;&#328;uje 
	&#269;iny i slovy, kter&#xe9; navz&#xe1;jem vnit&#345;n&#283; souvis&#xed;, tak&#382;e skutky, kter&#xe9; B&#367;h 
	vykonal v d&#283;jin&#xe1;ch sp&#xe1;sy, ukazuj&#xed; a posiluj&#xed; nauku i skute&#269;nosti vyj&#xe1;d&#345;en&#xe9; 
	slovy; slova pak hl&#xe1;saj&#xed; tyto skutky a objas&#328;uj&#xed; tajemstv&#xed; v nich obsa&#382;en&#xe1;. 
	Av&#353;ak nejhlub&#353;&#xed; pravda, kter&#xe1; se odhaluje t&#xed;mto zjeven&#xed;m o Bohu i o sp&#xe1;se 
	&#269;lov&#283;ka, n&#xe1;m z&#xe1;&#345;&#xed; v Kristu, kter&#xfd; je prost&#345;edn&#xed;kem a z&#xe1;rove&#328; i plnost&#xed; 
	cel&#xe9;ho zjeven&#xed;. (1)((1/Srov. Mt 11,27; Jan 1,14 a 17; 14,6; 17,1-3; 2 Kor 
	3,16 a 4,6; Ef 1,3-14.))</p>
  <p>&nbsp;</p>
  <p><b>P&#344;&#xcd;PRAVA NOVOZ&#xc1;KONN&#xcd;HO ZJEVEN&#xcd;</b></p>
  <p><b>3 </b>B&#367;h, kter&#xfd; skrze Slovo v&#353;echno tvo&#345;&#xed; (srov. Jan 1,3) a udr&#382;uje, 
	d&#xe1;v&#xe1; lidem ve stvo&#345;en&#xfd;ch v&#283;cech trval&#xe9; sv&#283;dectv&#xed; o sob&#283; (srov. &#344;&#xed;m 1,19-20). 
	Proto&#382;e cht&#283;l otev&#345;&#xed;t cestu nadp&#345;irozen&#xe9; sp&#xe1;sy, zjevil krom&#283; toho ji&#382; na 
	za&#269;&#xe1;tku s&#xe1;m sebe prarodi&#269;&#367;m. Po jejich p&#xe1;du v nich vzbudil nad&#283;ji na sp&#xe1;su 
	p&#345;&#xed;slibem vykoupen&#xed; (srov. Gn 3,15) a neust&#xe1;le pe&#269;oval o lidsk&#xfd; rod, aby dal 
	v&#283;&#269;n&#xfd; &#382;ivot v&#353;em, kte&#345;&#xed; hledaj&#xed; sp&#xe1;su trp&#283;liv&#xfd;m kon&#xe1;n&#xed;m dobr&#xfd;ch skutk&#367; 
	(srov. &#344;&#xed;m 2,6-7). Kdy&#382; nastal &#269;as, povolal Abrah&#xe1;ma, aby z n&#283;ho vytvo&#345;il 
	velk&#xfd; n&#xe1;rod (srov. Gn 12,2-3). Tento n&#xe1;rod po dob&#283; patriarch&#367; vychov&#xe1;val 
	prost&#345;ednictv&#xed;m Moj&#382;&#xed;&#353;e a prorok&#367; k tomu, aby ho uznal za jedin&#xe9;ho &#382;iv&#xe9;ho a 
	prav&#xe9;ho Boha, starostliv&#xe9;ho Otce a spravedliv&#xe9;ho soudce, a aby o&#269;ek&#xe1;val 
	sl&#xed;ben&#xe9;ho Spasitele. B&#283;hem stalet&#xed; tak p&#345;ipravil cestu evangeliu.</p>
  <p>&nbsp;</p>
  <p><b>KRISTUS NAPL&#327;UJE ZJEVEN&#xcd;</b></p>
  <p><b>4 </b>Mnohokr&#xe1;t a mnoha zp&#367;soby mluvil B&#367;h &#xfa;sty prorok&#367;, a&#382; pak &#8222;v t&#xe9;to 
	posledn&#xed; dob&#283; k n&#xe1;m promluvil skrze sv&#xe9;ho Syna&#8220; (&#381;id 1,2). Poslal toti&#382; 
	sv&#xe9;ho Syna, v&#283;&#269;n&#xe9; Slovo osv&#283;cuj&#xed;c&#xed; v&#353;echny lidi, aby p&#345;eb&#xfd;valo mezi lidmi a 
	zv&#283;stovalo jim Bo&#382;&#xed; tajemstv&#xed; (srov. Jan 1,1-18). Je&#382;&#xed;&#353; Kristus, vt&#283;len&#xe9; 
	Slovo, &#8222;&#269;lov&#283;k k lidem&#8220; poslan&#xfd;, (2)((2/List Diogn&#xe9;tovi, 7,4: Funk, Patres 
	Apostolici I, 403.)) &#8222;mluv&#xed; slova Bo&#382;&#xed;&#8220; (Jan 3,34) a dovr&#353;uje d&#xed;lo sp&#xe1;sy, 
	kter&#xe9; mu Otec ulo&#382;il vykonat (srov. Jan 5,36; 17,4). Kdo vid&#xed; jeho, vid&#xed; i 
	Otce (srov. Jan 14,9). On tedy celou svou p&#345;&#xed;tomnost&#xed; a t&#xed;m, jak se 
	projevoval slovy a skutky, znamen&#xed;mi a z&#xe1;zraky, p&#345;edev&#353;&#xed;m v&#353;ak svou smrt&#xed; a 
	sv&#xfd;m slavn&#xfd;m zmrtv&#xfd;chvst&#xe1;n&#xed;m a nakonec sesl&#xe1;n&#xed;m Ducha pravdy zjeven&#xed; 
	napl&#328;uje, dovr&#353;uje a bo&#382;sk&#xfd;m sv&#283;dectv&#xed;m potvrzuje, &#382;e toti&#382; B&#367;h je s n&#xe1;mi, 
	aby n&#xe1;s vysvobodil z temnot h&#345;&#xed;chu a smrti a vzk&#345;&#xed;sil k v&#283;&#269;n&#xe9;mu &#382;ivotu.</p>
  <p>K&#345;es&#357;ansk&#xe9; d&#xed;lo sp&#xe1;sy tedy jako nov&#xe1; a kone&#269;n&#xe1; &#xfa;mluva nikdy nepomine a 
	nem&#367;&#382;e u&#382; o&#269;ek&#xe1;vat nov&#xe9; ve&#345;ejn&#xe9; zjeven&#xed; p&#345;ed slavn&#xfd;m p&#345;&#xed;chodem na&#353;eho P&#xe1;na 
	Je&#382;&#xed;&#353;e Krista (srov. 1 Tim 6,14 a Tit 2,13).</p>
  <p>&nbsp;<b>ZJEVEN&#xcd; JE T&#344;EBA P&#344;IJMOUT V&#xcd;ROU</b></p>
  <p><b>5 </b>Zjevuj&#xed;c&#xed;mu Bohu je t&#345;eba prokazovat &#8222;poslu&#353;nost v&#xed;ry&#8220; (srov. &#344;&#xed;m 
	16,26; tak&#xe9; &#344;&#xed;m 1,5; 2 Kor 10,5-6), j&#xed;&#382; se cel&#xfd; &#269;lov&#283;k svobodn&#283; odevzd&#xe1;v&#xe1; 
	Bohu t&#xed;m, &#382;e se &#8222;rozumem i v&#367;l&#xed; pln&#283; pod&#345;izuje zjevuj&#xed;c&#xed;mu Bohu&#8220; (3)((3/1. 
	vat. koncil, V&#283;rou&#269;. konst. o katolick&#xe9; v&#xed;&#345;e Dei Filius, kap. 3: Denz. 1789 
	(3008).)) a dobrovoln&#283; p&#345;ij&#xed;m&#xe1; zjeven&#xed;, kter&#xe9; dal B&#367;h. K tomu, aby se n&#xe1;m 
	dostalo t&#xe9;to v&#xed;ry, je pot&#345;ebn&#xe1; p&#345;edch&#xe1;zej&#xed;c&#xed; a pom&#xe1;haj&#xed;c&#xed; Bo&#382;&#xed; milost a 
	vnit&#345;n&#xed; pomoc Ducha svat&#xe9;ho, aby se on dotkl srdce a obr&#xe1;til je k Bohu, 
	otev&#345;el duchovn&#xed; zrak a dal &#8222;v&#353;em, aby s radost&#xed; souhlasili s pravdou a 
	v&#283;&#345;ili v pravdu&#8220;. (4)((4/2. koncil v Orange, k&#xe1;n. 7: Denz. 180 (377); 1. 
	vat. koncil, uv. m.: Denz. 1791 (3010).)) Aby se i nad&#xe1;le prohlubovalo 
	porozum&#283;n&#xed; Bo&#382;&#xed;mu zjeven&#xed;, t&#xfd;&#382; Duch svat&#xfd; st&#xe1;le zdokonaluje v&#xed;ru sv&#xfd;mi dary.</p>
  <p>&nbsp;</p>
  <p><b>BO&#381;&#xcd; ZJEVEN&#xcd; A LIDSK&#xc9; POZN&#xc1;N&#xcd;</b></p>
  <p><b>6 </b>Bo&#382;sk&#xfd;m zjeven&#xed;m cht&#283;l B&#367;h projevit a sd&#283;lit s&#xe1;m sebe a v&#283;&#269;n&#xe1; 
	rozhodnut&#xed; sv&#xe9; v&#367;le o sp&#xe1;se lid&#xed;, &#8222;aby jim dal &#xfa;&#269;ast na bo&#382;sk&#xfd;ch darech, 
	kter&#xe9; zcela p&#345;evy&#353;uj&#xed; lidskou ch&#xe1;pavost&#8220;. (5)((5/1. vat. koncil, V&#283;rou&#269;. 
	konst. o katolick&#xe9; v&#xed;&#345;e Dei Filius, kap. 2: Denz. 1786 (3005).))</p>
  <p>Posv&#xe1;tn&#xfd; sn&#283;m vyzn&#xe1;v&#xe1;, &#382;e B&#367;h, po&#269;&#xe1;tek a c&#xed;l v&#353;ech v&#283;c&#xed;, m&#367;&#382;e b&#xfd;t s 
	jistotou pozn&#xe1;n ze stvo&#345;en&#xfd;ch v&#283;c&#xed; p&#345;irozen&#xfd;m sv&#283;tlem lidsk&#xe9;ho rozumu (srov. 
	&#344;&#xed;m 1,20); u&#269;&#xed; v&#353;ak, &#382;e Bo&#382;&#xed;mu zjeven&#xed; je t&#345;eba p&#345;ipsat, &#8222;&#382;e i za nyn&#283;j&#353;&#xed;ho 
	stavu lidstva mohou v&#353;ichni to, co o bo&#382;sk&#xfd;ch v&#283;cech samo o sob&#283; nen&#xed; 
	lidsk&#xe9;mu rozumu nedostupn&#xe9;, pozn&#xe1;vat snadno, s pevnou jistotou a bez 
	p&#345;im&#xed;&#353;en&#xed; omylu&#8220;. (6)((6/Tamt&#xe9;&#382;: Denz. 1785 a 1786 (3004 a 3005).))</p>
  <p>&nbsp;</p>
  <p align="center"><font color="#663300"><b>KAPITOLA 2</b></font></p>
  <p align="center"><font color="#663300"><b>P&#344;ED&#xc1;V&#xc1;N&#xcd; BO&#381;&#xcd;HO ZJEVEN&#xcd;</b></font></p>
  <p>&nbsp;</p>
  <p><b>APO&#352;TOLOV&#xc9; A JEJICH N&#xc1;STUPCI, HLASATEL&#xc9; EVANGELIA</b></p>
  <p><b>7 </b>B&#367;h ve sv&#xe9; velk&#xe9; dobrot&#283; za&#345;&#xed;dil, aby to, co zjevil ke sp&#xe1;se v&#353;ech 
	n&#xe1;rod&#367;, z&#367;stalo nav&#382;dy neporu&#353;en&#xe9; a bylo p&#345;ed&#xe1;v&#xe1;no v&#353;em pokolen&#xed;m. Proto 
	Kristus P&#xe1;n, v n&#283;m&#382; je dovr&#353;eno cel&#xe9; zjeven&#xed; svrchovan&#xe9;ho Boha (srov. 2 Kor 
	1,20; 3,16-4,6), dal apo&#353;tol&#367;m p&#345;&#xed;kaz, aby evangelium, kter&#xe9; u&#382; d&#345;&#xed;ve 
	p&#345;isl&#xed;bili proroci a kter&#xe9; on s&#xe1;m naplnil a vlastn&#xed;mi &#xfa;sty vyhl&#xe1;sil, k&#xe1;zali 
	jako pramen ve&#353;ker&#xe9; spasiteln&#xe9; pravdy i cel&#xe9;ho mravn&#xed;ho &#345;&#xe1;du v&#353;em lidem 
	(1)((1/Srov. Mt 28,19-20 a Mk 16,15. Trid. koncil, Dekret o kanonick&#xfd;ch 
	P&#xed;smech: Denz. 783 (1501).)) a sd&#283;lovali jim Bo&#382;&#xed; dary. To v&#283;rn&#283; plnili 
	jednak apo&#353;tolov&#xe9;, kte&#345;&#xed; &#xfa;stn&#xed;m k&#xe1;z&#xe1;n&#xed;m, p&#345;&#xed;kladem a ustavov&#xe1;n&#xed;m &#345;&#xe1;du 
	p&#345;ed&#xe1;vali to, co p&#345;ijali z Kristov&#xfd;ch &#xfa;st, ze styku s n&#xed;m a z jeho skutk&#367;, i 
	to, &#269;emu se nau&#269;ili z vnuknut&#xed; Ducha svat&#xe9;ho, jednak ti apo&#353;tolov&#xe9; a 
	u&#269;edn&#xed;ci apo&#353;tol&#367;, kte&#345;&#xed; z vnuknut&#xed; t&#xe9;ho&#382; Ducha svat&#xe9;ho zaznamenali 
	poselstv&#xed; o sp&#xe1;se p&#xed;semn&#283;. (2)((2/Srov. Trid. koncil, uv. m.; 1. vat. 
	koncil, V&#283;rou&#269;. konst. o katolick&#xe9; v&#xed;&#345;e Dei Filius, kap. 2: Denz. 1787 
	(3006).))&nbsp;</p>
  <p>Aby se v&#353;ak v c&#xed;rkvi st&#xe1;le zachovalo evangelium cel&#xe9; a &#382;iv&#xe9;, zanechali 
	apo&#353;tolov&#xe9; jako sv&#xe9; n&#xe1;stupce biskupy a &#8222;postoupili jim sv&#xe9; u&#269;itelsk&#xe9; m&#xed;sto&#8220;. 
	(3)((3/Sv. Irenej, Adv. Haer. III, 3, 1: PG 7, 848; Harvey 2,9.)) Tato 
	posv&#xe1;tn&#xe1; tradice a P&#xed;smo svat&#xe9; oboj&#xed;ho Z&#xe1;kona jsou jako zrcadlo, ve kter&#xe9;m 
	c&#xed;rkev putuj&#xed;c&#xed; na zemi naz&#xed;r&#xe1; Boha, od n&#283;ho&#382; v&#353;echno p&#345;ij&#xed;m&#xe1;, a&#382; do &#269;asu, 
	kdy bude p&#345;ivedena k pat&#345;en&#xed; na n&#283;ho tv&#xe1;&#345;&#xed; v tv&#xe1;&#345;, tak jak je (srov. 1 Jan 
	3,2).</p>
  <p>&nbsp;</p>
  <p><b>POSV&#xc1;TN&#xc1; TRADICE</b></p>
  <p><b>8 </b>A tak apo&#353;tolsk&#xe9; k&#xe1;z&#xe1;n&#xed;, vyj&#xe1;d&#345;en&#xe9; zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem v 
	inspirovan&#xfd;ch knih&#xe1;ch, m&#283;lo b&#xfd;t uchov&#xe1;no nep&#345;etr&#382;itou posloupnost&#xed; a&#382; do 
	konce v&#283;k&#367;.&nbsp;</p>
  <p>Proto apo&#353;tolov&#xe9; p&#345;i p&#345;ed&#xe1;v&#xe1;n&#xed; toho, co sami p&#345;ijali, napom&#xed;naj&#xed; v&#283;&#345;&#xed;c&#xed;, 
	aby se dr&#382;eli t&#283;ch pod&#xe1;n&#xed;, kter&#xfd;m se nau&#269;ili slovem nebo dopisem (srov. 2 
	Sol 2,15), a aby bojovali za v&#xed;ru, kter&#xe1; jim byla jednou prov&#382;dy sv&#283;&#345;ena 
	(srov. Jud 3). (4)((4/Srov. 2. nic. koncil: Denz. 303 (602); ca&#345;ihradsk&#xfd; 
	koncil, 10. zased., k&#xe1;n. 1: Denz. 336 (650-652).)) V pod&#xe1;n&#xed; apo&#353;tol&#367; je 
	obsa&#382;eno v&#353;echno, co Bo&#382;&#xed;mu lidu prosp&#xed;v&#xe1; k svat&#xe9;mu &#382;ivotu a k r&#367;stu v&#xed;ry. A 
	tak c&#xed;rkev ve sv&#xe9; nauce, &#382;ivot&#283; a bohoslu&#382;b&#283; zv&#283;&#269;&#328;uje a v&#353;em pokolen&#xed;m 
	p&#345;ed&#xe1;v&#xe1; v&#353;echno, co sama je a v co v&#283;&#345;&#xed;.</p>
  <p>Tato apo&#353;tolsk&#xe1; tradice prosp&#xed;v&#xe1; v c&#xed;rkv&#xed; s pomoc&#xed; Ducha svat&#xe9;ho. 
	(5)((5/Srov. 1. vat. koncil, V&#283;rou&#269;. konst. o katolick&#xe9; v&#xed;&#345;e Dei Filius, 
	kap. 4: Denz. 1800 (3020).)) Vzr&#367;st&#xe1; toti&#382; ch&#xe1;p&#xe1;n&#xed; p&#345;edan&#xfd;ch v&#283;c&#xed; a slov, a 
	to jak p&#345;em&#xfd;&#353;len&#xed;m a studiem v&#283;&#345;&#xed;c&#xed;ch, kte&#345;&#xed; je uchov&#xe1;vaj&#xed; ve sv&#xe9;m srdci 
	(srov. Lk 2,19 a 51), tak hlub&#353;&#xed;m pochopen&#xed;m duchovn&#xed;ch skute&#269;nost&#xed; z 
	vlastn&#xed; zku&#353;enosti, tak tak&#xe9; hl&#xe1;s&#xe1;n&#xed;m t&#283;ch, kte&#345;&#xed; s posloupnost&#xed; v 
	biskupsk&#xe9;m &#xfa;&#345;ad&#283; p&#345;ijali bezpe&#269;n&#xe9; charizma pravdy. C&#xed;rkev toti&#382; b&#283;hem 
	stalet&#xed; sm&#283;&#345;uje k plnosti Bo&#382;&#xed; pravdy, dokud se na n&#xed; nenapln&#xed; Bo&#382;&#xed; slova.</p>
  <p>V&#xfd;roky svat&#xfd;ch otc&#367; sv&#283;d&#269;&#xed; o o&#382;ivuj&#xed;c&#xed; p&#345;&#xed;tomnosti t&#xe9;to tradice, jej&#xed;&#382; 
	bohatstv&#xed; se p&#345;el&#xe9;v&#xe1; do praxe a do &#382;ivota v&#283;&#345;&#xed;c&#xed; a modl&#xed;c&#xed; se c&#xed;rkve. Z t&#xe9;to 
	tradice je c&#xed;rkvi zn&#xe1;m &#xfa;pln&#xfd; k&#xe1;non posv&#xe1;tn&#xfd;ch knih, v n&#xed; se P&#xed;smo svat&#xe9; 
	ch&#xe1;pe pronikav&#283;ji a z&#xed;sk&#xe1;v&#xe1; neust&#xe1;lou p&#367;sobnost. A tak B&#367;h, kter&#xfd; kdysi 
	promluvil, nep&#345;est&#xe1;v&#xe1; mluvit se Snoubenkou sv&#xe9;ho milovan&#xe9;ho Syna a Duch 
	svat&#xfd;, skrze kter&#xe9;ho zazn&#xed;v&#xe1; &#382;iv&#xfd; hlas evangelia v c&#xed;rkvi a skrze ni ve 
	sv&#283;t&#283;, uv&#xe1;d&#xed; v&#283;&#345;&#xed;c&#xed; do ve&#353;ker&#xe9; pravdy a p&#367;sob&#xed;, aby v nich Kristovo slovo 
	p&#345;eb&#xfd;valo v cel&#xe9;m sv&#xe9;m bohatstv&#xed; (srov. Kol 3,16).</p>
  <p>&nbsp;</p>
  <p><b>VZ&#xc1;JEMN&#xdd; VZTAH MEZI TRADIC&#xcd; A P&#xcd;SMEM</b></p>
  <p><b>9 </b>Posv&#xe1;tn&#xe1; tradice a P&#xed;smo svat&#xe9; jsou tedy ve vz&#xe1;jemn&#xe9;m t&#283;sn&#xe9;m 
	spojen&#xed; a sd&#xed;len&#xed;. Oboj&#xed; vyv&#283;r&#xe1; z t&#xe9;ho&#382; bo&#382;sk&#xe9;ho pramene, spl&#xfd;v&#xe1; jaksi 
	vjedno a sm&#283;&#345;uje k t&#xe9;mu&#382; c&#xed;li. P&#xed;smo svat&#xe9; je toti&#382; Bo&#382;&#xed; &#345;e&#269;, p&#xed;semn&#283; 
	zaznamenan&#xe1; z vnuknut&#xed; Ducha svat&#xe9;ho; posv&#xe1;tn&#xe1; tradice pak p&#345;ed&#xe1;v&#xe1; Bo&#382;&#xed; 
	slovo, kter&#xe9; sv&#283;&#345;il Kristus P&#xe1;n a Duch svat&#xfd; apo&#353;tol&#367;m, bez poru&#353;en&#xed; jejich 
	n&#xe1;stupc&#367;m, aby je osv&#283;cov&#xe1;ni Duchem pravdy ve sv&#xe9;m hl&#xe1;s&#xe1;n&#xed; v&#283;rn&#283; uchov&#xe1;vali, 
	vykl&#xe1;dali a &#353;&#xed;&#345;ili. A to je d&#367;vod, pro&#269; c&#xed;rkev ne&#269;erp&#xe1; svou jistotu o v&#353;em, 
	co bylo zjeveno, pouze z P&#xed;sma svat&#xe9;ho. Proto se m&#xe1; oboj&#xed; p&#345;ij&#xed;mat a ct&#xed;t se 
	stejnou l&#xe1;skou a v&#xe1;&#382;nost&#xed;. (6)((6/Srov. Trid. koncil, &#269;. zas., Dekret o 
	kanonick&#xfd;ch P&#xed;smech: Denz. 783 (1501).))&nbsp;</p>
  <p>&nbsp;</p>
  <p><b>VZTAH OBOU K CEL&#xc9; C&#xcd;RKVI A K U&#268;ITELSK&#xc9;MU &#xda;&#344;ADU</b></p>
  <p><b>10 </b>Posv&#xe1;tn&#xe1; tradice a P&#xed;smo svat&#xe9; tvo&#345;&#xed; jedin&#xfd; posv&#xe1;tn&#xfd; poklad 
	Bo&#382;&#xed;ho slova, sv&#283;&#345;en&#xfd; c&#xed;rkvi. V&#353;echen svat&#xfd; lid, sjednocen&#xfd; se sv&#xfd;mi 
	past&#xfd;&#345;i, lne pevn&#283; k tomuto pokladu a setrv&#xe1;v&#xe1; ustavi&#269;n&#283; v apo&#353;tolsk&#xe9;m u&#269;en&#xed; 
	a spole&#269;enstv&#xed;, v l&#xe1;m&#xe1;n&#xed; chleba a modlitb&#283; (srov. 2,42 &#345;ec.); tak se p&#345;i 
	uchov&#xe1;v&#xe1;n&#xed;, uskute&#269;&#328;ov&#xe1;n&#xed; a vyzn&#xe1;v&#xe1;n&#xed; p&#345;edan&#xe9; v&#xed;ry vytv&#xe1;&#345;&#xed; jedine&#269;n&#xfd; soulad 
	biskup&#367; a v&#283;&#345;&#xed;c&#xed;ch. (7)((7/Srov. Pius XII., apo&#353;t. konst. Munificentissimus 
	Deus, 1. 11. 1950: AAS 42 (1950), 756; srov. slova sv. Cypri&#xe1;na, Epist. 66, 
	8: CSEL 3, 2, 733: &#8222;C&#xed;rkev je lid sjednocen&#xfd; s kn&#283;zem a st&#xe1;do lnouc&#xed; k sv&#xe9;mu 
	past&#xfd;&#345;i&#8220;.))&nbsp;</p>
  <p>Av&#353;ak &#xfa;kol autenticky vykl&#xe1;dat Bo&#382;&#xed; slovo psan&#xe9; nebo &#xfa;stn&#283; p&#345;ed&#xe1;van&#xe9; 
	(8)((8/Srov. 1. vat. koncil, V&#283;rou&#269;. konst. o katolick&#xe9; v&#xed;&#345;e Dei Filius, 
	kap. 3: Denz. 1792 (3011).)) je sv&#283;&#345;en pouze &#382;iv&#xe9;mu u&#269;itelsk&#xe9;mu &#xfa;&#345;adu 
	c&#xed;rkve, (9)((9/Srov. Pius XII., enc. Humani generis, 12.8.1950: AAS 42 
	(1950), 568-569; Denz. 2314 (3886).)) kter&#xfd; vykon&#xe1;v&#xe1; svou pravomoc ve jm&#xe9;nu 
	Je&#382;&#xed;&#353;e Krista. Tento u&#269;itelsk&#xfd; &#xfa;&#345;ad v&#353;ak nen&#xed; nad Bo&#382;&#xed;m slovem, ale slou&#382;&#xed; 
	mu tak, &#382;e u&#269;&#xed; jen to, co bylo p&#345;ed&#xe1;no, nebo&#357; z Bo&#382;&#xed;ho p&#345;&#xed;kazu a za pomoci 
	Ducha svat&#xe9;ho Bo&#382;&#xed; slovo zbo&#382;n&#283; sly&#353;&#xed;, sv&#283;domit&#283; st&#345;e&#382;&#xed; a v&#283;rn&#283; vykl&#xe1;d&#xe1; a z 
	tohoto jedin&#xe9;ho pokladu v&#xed;ry &#269;erp&#xe1; v&#353;ecko, co p&#345;edkl&#xe1;d&#xe1; k v&#283;&#345;en&#xed; jako 
	zjeven&#xed; od Boha.</p>
  <p>Je tedy z&#345;ejm&#xe9;, &#382;e posv&#xe1;tn&#xe1; tradice, P&#xed;smo svat&#xe9; a u&#269;itelsk&#xfd; &#xfa;&#345;ad c&#xed;rkve 
	jsou podle moudr&#xe9;ho Bo&#382;&#xed;ho rozhodnut&#xed; tak spolu spojeny a sdru&#382;eny, &#382;e jedno 
	bez druh&#xfd;ch dvou nem&#367;&#382;e b&#xfd;t, a &#382;e v&#353;ichni t&#345;i &#269;initel&#xe9; z&#xe1;rove&#328;, ka&#382;d&#xfd; sv&#xfd;m 
	zp&#367;sobem, pod vlivem jedin&#xe9;ho Ducha svat&#xe9;ho p&#345;isp&#xed;vaj&#xed; &#xfa;&#269;inn&#283; ke sp&#xe1;se du&#353;&#xed;.</p>
  <p>&nbsp;</p>
  <p align="center"><font color="#663300"><b>KAPITOLA 3</b></font></p>
  <p align="center"><font color="#663300"><b>BO&#381;SK&#xc1; INSPIRACE A V&#xdd;KLAD<BR>P&#xcd;SMA 
	SVAT&#xc9;HO</b></font></p>
  <p align="center"><font color="#663300"><b>&nbsp;</b></font></p>
  <p><b>BO&#381;SK&#xc1; INSPIRACE A PRAVDIVOST P&#xcd;SMA SVAT&#xc9;HO</b></p>
  <p><b>11 </b>Co bylo Bohem zjeveno a je v P&#xed;sm&#283; svat&#xe9;m obsa&#382;eno a vyj&#xe1;d&#345;eno, 
	bylo zaznamen&#xe1;no z vnuknut&#xed; Ducha svat&#xe9;ho. Svat&#xe1; matka c&#xed;rkev toti&#382; pova&#382;uje 
	podle apo&#353;tolsk&#xe9; v&#xed;ry v&#353;echny knihy jak Star&#xe9;ho, tak Nov&#xe9;ho z&#xe1;kona se v&#353;emi 
	jejich &#269;&#xe1;stmi za posv&#xe1;tn&#xe9; a kanonick&#xe9;, proto&#382;e jejich p&#367;vodcem je B&#367;h, nebo&#357; 
	byly seps&#xe1;ny z vnuknut&#xed; Ducha svat&#xe9;ho (srov. Jan 20,31; 2 Tim 3,16; 2 Petr 
	1,19-21; 3,15-16), a jako takov&#xe9; byly c&#xed;rkvi p&#345;ed&#xe1;ny. (1)((1/Srov. 1. vat. 
	koncil, V&#283;rou&#269;. konst. o katolick&#xe9; v&#xed;&#345;e Dei Filius, kap. 2: Denz. 1787 
	(3006). Pape&#382;. bibl. komise, dekret 18.6.1915: Denz. 2180 (3629); EB 420. S. 
	S. C. S. Officii, Epist. 22.12.1923: EB 499.)) K seps&#xe1;n&#xed; posv&#xe1;tn&#xfd;ch knih si 
	v&#353;ak B&#367;h vybral lidi a pou&#382;il jich s jejich schopnostmi a silami, 
	(2)((2/Srov. Pius XII., enc. Divino afflante, 30.9.1943: AAS 35 (1943), 314; 
	EB 556.)) p&#367;sobil v nich a skrze n&#283;, (3)((3/<i>V </i>&#269;lov&#283;ku a <i>skrze </i>
	&#269;lov&#283;ka: srov. &#381;id 1,1 a 4,7 (<i>v</i>): 2 Sam 23,2; Mt 1,22 a jinde (<i>skrze</i>); 
	1. vat. koncil, Sch&#xe9;ma o katolick&#xe9; nauce, pozn. 9: Coll. Lac. VII, 552.)) 
	aby jako prav&#xed; auto&#345;i zapsali v&#353;echno to a pouze to, co on cht&#283;l. (4)((4/Lev 
	XIII., enc. Providentissimus Deus, 18.11.1893: Denz. 1952 (3293); EB 125.))&nbsp;</p>
  <p>Proto&#382;e tedy v&#353;echno, co tvrd&#xed; inspirovan&#xed; auto&#345;i neboli svatopisci, se 
	mus&#xed; pova&#382;ovat za tvrzen&#xed; Ducha svat&#xe9;ho, je t&#345;eba uznat, &#382;e knihy P&#xed;sma 
	svat&#xe9;ho u&#269;&#xed; spolehliv&#283;, v&#283;rn&#283; a bez omylu (5)((5/Srov. sv. Augustin, De Gen. 
	ad litt., 2, 9, 20: PL 34, 270-271; CSEL 28, 1, 46-47 a Epist. 82, 3: PL 33, 
	277; CSEL 34, 2, 354. &#8211; Sv. Tom&#xe1;&#353;, De veritate, q. 12, a. 2, C. &#8211; Trid. 
	koncil, Dekret o kanonick&#xfd;ch P&#xed;smech: Denz. 783 (1501). &#8211; Lev XIII., enc. 
	Providentissimus Deus: EB 121, 124, 126-127. &#8211; Pius XII., enc. Divino 
	afflante: EB 539.)) pravdu, kterou cht&#283;l m&#xed;t B&#367;h zaznamenanou v P&#xed;sm&#283; svat&#xe9;m 
	pro na&#353;i sp&#xe1;su. Tak tedy &#8222;ve&#353;ker&#xe9; P&#xed;smo je vdechnuto Bohem a je dobr&#xe9; k 
	pou&#269;ov&#xe1;n&#xed;, k usv&#283;d&#269;ov&#xe1;n&#xed;, k n&#xe1;prav&#283;, k v&#xfd;chov&#283; ve spravedlnosti, aby byl 
	Bo&#382;&#xed; &#269;lov&#283;k d&#367;kladn&#283; vyzbrojen&#xfd; pro ka&#382;d&#xe9; dobr&#xe9; d&#xed;lo&#8220; (2 Tim 3,16-17 &#345;ec.).</p>
  <p>&nbsp;</p>
  <p><b>JAK VYKL&#xc1;DAT P&#xcd;SMO SVAT&#xc9;</b></p>
  <p><b>12 </b>Proto&#382;e v&#353;ak B&#367;h mluv&#xed; v P&#xed;sm&#283; svat&#xe9;m prost&#345;ednictv&#xed;m lid&#xed; 
	lidsk&#xfd;m zp&#367;sobem, (6)((6/Sv. Augustin, De civitate Dei, XVII, 6, 2: PL 41, 
	537; CSEL 40, 2, 228.)) mus&#xed; vyklada&#269; P&#xed;sma svat&#xe9;ho, chce-li pochopit, co 
	n&#xe1;m cht&#283;l B&#367;h sd&#283;lit, pozorn&#283; zkoumat, co m&#283;li svatopisci skute&#269;n&#283; v &#xfa;myslu 
	vyj&#xe1;d&#345;it a co cht&#283;l jejich slovy zjevit B&#367;h.</p>
  <p>Abychom vystihli &#xfa;mysl svatopisc&#367;, je t&#345;eba p&#345;ihl&#xed;&#382;et mimo jin&#xe9; i k 
	liter&#xe1;rn&#xed;m druh&#367;m.</p>
  <p>Jinak toti&#382; pod&#xe1;vaj&#xed; a vyjad&#345;uj&#xed; pravdu texty v r&#367;zn&#xe9;m smyslu historick&#xe9;, 
	jinak texty prorock&#xe9; nebo b&#xe1;snick&#xe9;, je&#353;t&#283; jinak dal&#353;&#xed; druhy slovn&#xed;ho 
	projevu.</p>
  <p>D&#xe1;le je t&#345;eba, aby vyklada&#269; p&#xe1;tral po smyslu, jak&#xfd; v dan&#xfd;ch okolnostech a v 
	dobov&#xe9; i kulturn&#xed; situaci cht&#283;l svatopisec vyj&#xe1;d&#345;it a vyj&#xe1;d&#345;il pomoc&#xed; 
	liter&#xe1;rn&#xed;ch druh&#367; v t&#xe9; dob&#283; u&#382;&#xed;van&#xfd;ch. (7)((7/Sv. Augustin, De doctr. 
	Christ., III, 18, 26: PL 34, 75-76; CSEL 80, 95.)) Abychom toti&#382; spr&#xe1;vn&#283; 
	pochopili, co cht&#283;l autor posv&#xe1;tn&#xe9;ho textu p&#xed;semn&#283; vyj&#xe1;d&#345;it, je t&#345;eba 
	pozorn&#283; p&#345;ihl&#xed;&#382;et k tehdej&#353;&#xed;m v&#382;it&#xfd;m zp&#367;sob&#367;m my&#353;len&#xed;, &#345;e&#269;i a vypr&#xe1;v&#283;n&#xed;, 
	jak&#xe9; byly b&#283;&#382;n&#xe9; v jeho dob&#283;, i ke zp&#367;sob&#367;m, kter&#xfd;ch se tehdy obvykle u&#382;&#xed;valo 
	p&#345;i vz&#xe1;jemn&#xe9;m styku mezi lidmi. (8)((8/Srov. Pius XII., uv. m.: Denz. 2294 
	(3829-3830); EB 557-562.))&nbsp;</p>
  <p>Proto&#382;e v&#353;ak se m&#xe1; P&#xed;smo svat&#xe9; &#269;&#xed;st a vykl&#xe1;dat v t&#xe9;m&#382; Duchu, ve kter&#xe9;m bylo 
	naps&#xe1;no, (9)((9/Srov. Benedikt XV., enc. Spiritus Paraclitus, 15.9.1920: EB 
	469. &#8211; Sv. Jeron&#xfd;m, In Gal. 5,19-21: PL 26, 417A.)) v z&#xe1;jmu spr&#xe1;vn&#xe9;ho 
	vysti&#382;en&#xed; smyslu posv&#xe1;tn&#xfd;ch text&#367; je t&#345;eba nem&#xe9;n&#283; pe&#269;liv&#283; p&#345;ihl&#xed;&#382;et k obsahu 
	a jednot&#283; cel&#xe9;ho P&#xed;sma a p&#345;itom m&#xed;t na z&#345;eteli &#382;ivou tradici cel&#xe9; c&#xed;rkve a 
	analogii v&#xed;ry. Je povinnost&#xed; exeget&#367; p&#345;isp&#xed;vat podle t&#283;chto pravidel k 
	pronikav&#283;j&#353;&#xed;mu pochopen&#xed; a v&#xfd;kladu smyslu P&#xed;sma svat&#xe9;ho, aby na z&#xe1;klad&#283; 
	p&#345;edb&#283;&#382;n&#xe9; v&#283;deck&#xe9; pr&#xe1;ce dozr&#xe1;l &#xfa;sudek c&#xed;rkve. Nebo&#357; v&#353;echno z oboru v&#xfd;kladu 
	P&#xed;sma nakonec podl&#xe9;h&#xe1; posouzen&#xed; c&#xed;rkve, kter&#xe1; pln&#xed; bo&#382;sk&#xfd; p&#345;&#xed;kaz a slu&#382;bu 
	uchov&#xe1;vat a vykl&#xe1;dat Bo&#382;&#xed; slovo. (10)((10/Srov. 1. vat. koncil, V&#283;rou&#269;. 
	konst. o katolick&#xe9; v&#xed;&#345;e Dei Filius, kap. 2: Denz. 1788 (3007).))&nbsp;</p>
  <p>&nbsp;</p>
  <p><b>B&#366;H SE PROJEVUJE LIDSK&#xdd;M ZP&#366;SOBEM</b></p>
  <p><b>13 </b>V P&#xed;sm&#283; svat&#xe9;m se tedy projevuje, v&#382;dy bez poru&#353;en&#xed; Bo&#382;&#xed; pravdy a 
	svatosti, podivuhodn&#xe1; &#8222;blahosklonnost&#8220; v&#283;&#269;n&#xe9; Moudrosti, &#8222;abychom poznali 
	nev&#xfd;slovnou Bo&#382;&#xed; dobrotivost, a jak B&#367;h p&#345;izp&#367;sobil svou &#345;e&#269; z ohledu na 
	na&#353;i p&#345;irozenost&#8220;. (11)((11/Sv. Jan Zlato&#xfa;st&#xfd;, In Gens. 3,8 (hom. 17,1): PG 
	53, 134. Blahosklonnost &#8211; lat. attemperatio &#8211; &#345;ecky synkatabasis.)) Bo&#382;&#xed; 
	slova toti&#382;, vyj&#xe1;d&#345;en&#xe1; lidsk&#xfd;mi jazyky, se p&#345;ipodobnila lidsk&#xe9; mluv&#283;, jako 
	se kdysi Slovo v&#283;&#269;n&#xe9;ho Otce stalo podobn&#xfd;m lidem, kdy&#382; na sebe vzalo slab&#xe9; 
	lidsk&#xe9; t&#283;lo.</p>
  <p>&nbsp;</p>
  <p align="center"><b><font color="#663300">KAPITOLA 4</font></b></p>
  <p align="center"><b><font color="#663300">STAR&#xdd; Z&#xc1;KON</font></b></p>
  <p align="center"><b><font color="#663300">&nbsp;</font></b></p>
  <p><b>D&#282;JINY SP&#xc1;SY V KNIH&#xc1;CH STAR&#xc9;HO Z&#xc1;KONA</b></p>
  <p><b>14 </b>Miluj&#xed;c&#xed; B&#367;h, kdy&#382; m&#283;l na mysli a pe&#269;liv&#283; p&#345;ipravoval sp&#xe1;su v&#353;eho 
	lidstva, vyvolil si v jedine&#269;n&#xe9;m pl&#xe1;nu n&#xe1;rod, aby mu sv&#283;&#345;il sv&#xe1; zasl&#xed;ben&#xed;. 
	Uzav&#345;el toti&#382; smlouvu s Abrah&#xe1;mem (srov. Gn 15,18) a prost&#345;ednictv&#xed;m Moj&#382;&#xed;&#353;e 
	s izraelsk&#xfd;m lidem (srov. Ex 24,8). N&#xe1;rodu, kter&#xfd; si tak z&#xed;skal, se zjevil 
	slovy i skutky jako jedin&#xfd; prav&#xfd; a &#382;iv&#xfd; B&#367;h, aby Izrael mluvil &#xfa;sty prorok&#367;, 
	ch&#xe1;pal st&#xe1;le hloub&#283;ji a jasn&#283;ji a aby je d&#xe1;le roz&#353;i&#345;oval mezi pohany (srov. 
	&#381; 21,28-29; 95,1-3; Iz 2,1-4; Jer 3,17).</p>
  <p>Pl&#xe1;n sp&#xe1;sy, kter&#xfd; auto&#345;i posv&#xe1;tn&#xfd;ch knih p&#345;edpov&#283;d&#283;li, vyl&#xed;&#269;ili a vylo&#382;ili, 
	je obsa&#382;en v knih&#xe1;ch Star&#xe9;ho z&#xe1;kona jako prav&#xe9; Bo&#382;&#xed; slovo. Proto si tyto 
	Bohem inspirovan&#xe9; knihy zachov&#xe1;vaj&#xed; trvalou hodnotu: &#8222;V&#353;echno, co kdysi bylo 
	naps&#xe1;no, bylo naps&#xe1;no k na&#353;emu pou&#269;en&#xed;, abychom z P&#xed;sma &#269;erpali vytrvalost a 
	povzbuzen&#xed;, a tak m&#283;li nad&#283;ji&#8220; (&#344;&#xed;m 15,4).</p>
  <p>&nbsp;</p>
  <p><b>V&#xdd;ZNAM STAR&#xc9;HO Z&#xc1;KONA PRO K&#344;ES&#356;ANY</b></p>
  <p><b>15 </b>Pl&#xe1;n sp&#xe1;sy ve Star&#xe9;m z&#xe1;kon&#283; byl zam&#283;&#345;en p&#345;edev&#353;&#xed;m k tomu, aby 
	p&#345;ipravoval, prorocky ohla&#353;oval (srov. Lk 24,44; Jan 5,39; 1 Petr 1,10) a 
	r&#367;zn&#xfd;mi p&#345;edobrazy nazna&#269;oval (srov. 1 Kor 10,11) p&#345;&#xed;chod Krista, vykupitele 
	sv&#283;ta, a p&#345;&#xed;chod mesi&#xe1;&#353;sk&#xe9;ho kr&#xe1;lovstv&#xed;. &#xda;m&#283;rn&#283; ke stavu lidstva p&#345;ed 
	obdob&#xed;m sp&#xe1;sy obnoven&#xe9; Kristem zp&#345;&#xed;stup&#328;uj&#xed; knihy Star&#xe9;ho z&#xe1;kona v&#353;em 
	pozn&#xe1;n&#xed; Boha i &#269;lov&#283;ka a ukazuj&#xed;, jak&#xfd;mi zp&#367;soby jedn&#xe1; spravedliv&#xfd; a 
	milosrdn&#xfd; B&#367;h s lidmi. Tyto knihy sice obsahuj&#xed; t&#xe9;&#382; v&#283;ci nedokonal&#xe9; a 
	do&#269;asn&#xe9;, p&#345;ece v&#353;ak ukazuj&#xed; skute&#269;n&#xfd; Bo&#382;&#xed; v&#xfd;chovn&#xfd; zp&#367;sob. (1)((1/Srov. Pius 
	XI., enc. S pal&#269;ivou starost&#xed;, 14.3.1937: AAS 29 (1937), 151.)) Vyjad&#345;uj&#xed; 
	&#382;iv&#xfd; cit v&#367;&#269;i Bohu, jsou v nich ulo&#382;eny vzne&#353;en&#xe9; nauky o Bohu, spasiteln&#xe1; 
	moudrost o &#382;ivot&#283; &#269;lov&#283;ka i podivuhodn&#xe9; poklady modliteb, je v nich kone&#269;n&#283; 
	ukryto tajemstv&#xed; na&#353;&#xed; sp&#xe1;sy. Proto je maj&#xed; v&#283;&#345;&#xed;c&#xed; k&#345;es&#357;an&#xe9; p&#345;ij&#xed;mat s &#xfa;ctou.</p>
  <p><b>16 </b>B&#367;h, kter&#xfd; inspiroval knihy oboj&#xed;ho Z&#xe1;kona a je jejich p&#367;vodcem, 
	moud&#345;e ustanovil, aby byl Nov&#xfd; z&#xe1;kon ukryt ve Star&#xe9;m a Star&#xfd; aby byl zjevn&#xfd; 
	v Nov&#xe9;m. (2)((2/Srov. sv. Augustin, Quaest. in Hept. 2, 73: PL 34, 623.)) 
	Nebo&#357; a&#269;koli Kristus svou krv&#xed; zalo&#382;il novou &#xfa;mluvu (srov. Lk 22,20; 1 Kor 
	11,25), p&#345;esto knihy Star&#xe9;ho z&#xe1;kona, p&#345;evzat&#xe9; jako celek do hl&#xe1;s&#xe1;n&#xed; 
	evangelia, (3)((3/Srov. sv. Irenej, Adv. Haer. III, 21, 3: PG 7, 950; (= 25, 
	I: Harvey 2, 115). Sv. Cyril Jeruz., Catech. 4, 35: PG 33, 497. Theodor z 
	Mops., In Soph. 1, 4-6: PG 66, 452D-453A.)) nab&#xfd;vaj&#xed; a ukazuj&#xed; sv&#367;j pln&#xfd; 
	smysl v Nov&#xe9;m z&#xe1;kon&#283; (srov. Mt 5,17; Lk 24,27; &#344;&#xed;m 16,25-26; 2 Kor 3,14-16) 
	a z&#xe1;rove&#328; Nov&#xfd; z&#xe1;kon objas&#328;uj&#xed; a vysv&#283;tluj&#xed;.</p>
  <p>&nbsp;</p>
  <p align="center"><b><font color="#663300">KAPITOLA 5</font></b></p>
  <p align="center"><b><font color="#663300">NOV&#xdd; Z&#xc1;KON</font></b></p>
  <p>&nbsp;</p>
  <p><b>VZNE&#352;ENOST NOV&#xc9;HO Z&#xc1;KONA</b></p>
  <p><b>17 </b>Bo&#382;&#xed; slovo, kter&#xe9; je Bo&#382;&#xed; silou k sp&#xe1;se pro ka&#382;d&#xe9;ho v&#283;&#345;&#xed;c&#xed;ho 
	(srov. &#344;&#xed;m 1,16), je vynikaj&#xed;c&#xed;m zp&#367;sobem pod&#xe1;no a projevuje svou s&#xed;lu ve 
	spisech Nov&#xe9;ho z&#xe1;kona. Kdy&#382; se toti&#382; naplnil &#269;as (srov. Gal 4,4), Slovo se 
	stalo t&#283;lem a p&#345;eb&#xfd;valo mezi n&#xe1;mi, pln&#xe9; milosti a pravdy (srov. Jan 1,14). 
	Kristus zalo&#382;il Bo&#382;&#xed; kr&#xe1;lovstv&#xed; na zemi, skutky a slovy zjevoval sv&#xe9;ho Otce 
	i sebe a sv&#xe9; d&#xed;lo dovr&#353;il smrt&#xed;, zmrtv&#xfd;chvst&#xe1;n&#xed;m, slavn&#xfd;m nanebevstoupen&#xed;m a 
	sesl&#xe1;n&#xed;m Ducha svat&#xe9;ho. Pov&#xfd;&#353;en ze zem&#283; p&#345;itahuje v&#353;echny k sob&#283; (srov. Jan 
	12,32 &#345;ec.), nebo&#357; on jedin&#xfd; m&#xe1; slova v&#283;&#269;n&#xe9;ho &#382;ivota (srov. Jan 6,68).</p>
  <p>Toto tajemstv&#xed; v&#353;ak nebylo odhaleno jin&#xfd;m pokolen&#xed;m tak, jak bylo nyn&#xed; 
	zjeveno jeho svat&#xfd;m apo&#353;tol&#367;m a prorok&#367;m v Duchu svat&#xe9;m (srov. Ef 3,4-6 
	&#345;ec.), aby hl&#xe1;sali evangelium, probouzeli v&#xed;ru v Je&#382;&#xed;&#353;e Krista a P&#xe1;na a 
	shrom&#xe1;&#382;dili c&#xed;rkev. Trval&#xfd;m a bo&#382;sk&#xfd;m sv&#283;dectv&#xed;m o tom jsou spisy Nov&#xe9;ho 
	z&#xe1;kona.</p>
  <p>&nbsp;</p>
  <p><b>APO&#352;TOLSK&#xdd; P&#366;VOD EVANGELI&#xcd;</b></p>
  <p><b>18 </b>Je v&#353;eobecn&#xe9; zn&#xe1;mo, &#382;e mezi v&#353;emi spisy P&#xed;sma v&#269;etn&#283; Nov&#xe9;ho 
	z&#xe1;kona pr&#xe1;vem vynikaj&#xed; evangelia, nebo&#357; ta jsou hlavn&#xed;m sv&#283;dectv&#xed;m o &#382;ivot&#283; 
	a u&#269;en&#xed; vt&#283;len&#xe9;ho Slova, na&#353;eho Spasitele.</p>
  <p>C&#xed;rkev v&#382;dy a v&#353;ude pokl&#xe1;dala za jist&#xe9;, &#382;e &#269;ty&#345;i evangelia maj&#xed; apo&#353;tolsk&#xfd; 
	p&#367;vod. V&#382;dy&#357; to, co apo&#353;tolov&#xe9; z Kristova p&#345;&#xed;kazu k&#xe1;zali, p&#345;edali n&#xe1;m 
	pozd&#283;ji z vnuknut&#xed; Ducha svat&#xe9;ho oni sami a apo&#353;tol&#353;t&#xed; mu&#382;i p&#xed;semn&#283; jako 
	z&#xe1;klad v&#xed;ry, toti&#382; evangelium ve &#269;tver&#xe9; podob&#283;: podle Matou&#353;e, Marka, Luk&#xe1;&#353;e 
	a Jana. (1)((1/Srov. sv. Irenej, Adv. Haer. III, 11, 8: PG 7, 885; ed. 
	Sagnard, 194.))&nbsp;</p>
  <p>&nbsp;</p>
  <p><b>HISTORI&#268;NOST EVANGELI&#xcd;</b></p>
  <p><b>19 </b>Svat&#xe1; matka c&#xed;rkev pevn&#283; a vytrvale pokl&#xe1;dala a pokl&#xe1;d&#xe1; za jist&#xe9;, 
	&#382;e &#269;ty&#345;i zm&#xed;n&#283;n&#xe1; evangelia, jejich&#382; histori&#269;nost bez v&#xe1;h&#xe1;n&#xed; potvrzuje, v&#283;rn&#283; 
	pod&#xe1;vaj&#xed; to, co Bo&#382;&#xed; Syn Je&#382;&#xed;&#353; v dob&#283; sv&#xe9;ho &#382;ivota mezi lidmi pro jejich 
	v&#283;&#269;nou sp&#xe1;su skute&#269;n&#283; konal a u&#269;il a&#382; do dne, kdy vstoupil na nebe (srov. Sk 
	1,1-2). Apo&#353;tolov&#xe9; pak po nanebevstoupen&#xed; P&#xe1;na p&#345;edali sv&#xfd;m poslucha&#269;&#367;m to, 
	co &#345;&#xed;kal a d&#283;lal, s pln&#283;j&#353;&#xed;m porozum&#283;n&#xed;m, jak&#xe9;ho se jim, pou&#269;en&#xfd;m ud&#xe1;lostmi 
	Kristova oslaven&#xed; a vyu&#269;en&#xfd;m sv&#283;tlem Ducha pravdy, (2)((2/Srov. Jan 14,26; 
	16,13.)) dostalo. (3)((3/Srov. Jan 2,22; 12,16; soub&#283;&#382;n&#283; 14,26; 16,12-13; 
	7,39.)) Bibli&#269;t&#xed; spisovatel&#xe9; sepsali &#269;ty&#345;i evangelia tak, &#382;e n&#283;co vybrali z 
	mno&#382;stv&#xed; &#xfa;stn&#xed;ch nebo u&#382; i p&#xed;semn&#xfd;ch tradic, n&#283;co sestavili v celek nebo 
	vysv&#283;tlili se z&#345;etelem na tehdej&#353;&#xed; stav c&#xed;rkevn&#xed;ch obc&#xed;. P&#345;itom zachovali 
	formu hl&#xe1;s&#xe1;n&#xed;, ale v&#382;dy tak, &#382;e n&#xe1;m sd&#283;luj&#xed; o Je&#382;&#xed;&#353;i pravdiv&#xe9; a up&#345;&#xed;mn&#xe9; 
	&#xfa;daje. (4)((4/Srov. instrukci Sancta Mater Ecclesia, kterou vydala Pape&#382;sk&#xe1; 
	biblick&#xe1; komise: AAS 56 (1964), 715.)) A&#357; toti&#382; psali z vlastn&#xed; pam&#283;ti a 
	vzpom&#xed;nek nebo podle sv&#283;dectv&#xed; t&#283;ch, kdo &#8222;od po&#269;&#xe1;tku byli o&#269;it&#xfd;mi sv&#283;dky a 
	slu&#382;ebn&#xed;ky slova&#8220;, psali s t&#xed;m &#xfa;myslem, abychom poznali &#8222;pravdivost&#8220; t&#xe9; 
	nauky, v kter&#xe9; jsme byli vyu&#269;eni (srov. Lk 1,2-4).</p>
  <p>&nbsp;</p>
  <p><b>OSTATN&#xcd; KNIHY NOV&#xc9;HO Z&#xc1;KONA</b></p>
  <p><b>20 </b>K&#xe1;non Nov&#xe9;ho z&#xe1;kona obsahuje krom&#283; &#269;ty&#345; evangeli&#xed; i listy svat&#xe9;ho 
	Pavla a jin&#xe9; apo&#353;tolsk&#xe9; spisy sepsan&#xe9; z vnuknut&#xed; Ducha svat&#xe9;ho. Z moudr&#xe9;ho 
	Bo&#382;&#xed;ho rozhodnut&#xed; potvrzuj&#xed; tyto spisy poselstv&#xed; o Kristu P&#xe1;nu, postupn&#283; 
	v&#xed;ce objas&#328;uj&#xed; jeho prav&#xe9; u&#269;en&#xed;, hl&#xe1;saj&#xed; sp&#xe1;sonosnou s&#xe1;lu Kristova bo&#382;sk&#xe9;ho 
	d&#xed;la, vypravuj&#xed; o po&#269;&#xe1;tc&#xed;ch c&#xed;rkve a o jej&#xed;m podivuhodn&#xe9;m roz&#353;&#xed;&#345;en&#xed; a 
	p&#345;edpov&#xed;daj&#xed; jej&#xed; slavn&#xe9; dovr&#353;en&#xed;.</p>
  <p>P&#xe1;n Je&#382;&#xed;&#353; toti&#382; z&#367;stal se sv&#xfd;mi apo&#353;toly, jak sl&#xed;bil (srov. Mt 28,20), a 
	seslal jim Ducha ut&#283;&#353;itele, aby je uvedl do cel&#xe9; pravdy (srov. Jan 16,13).</p>
  <p>&nbsp;</p>
  <p align="center"><b><font color="#663300">KAPITOLA 6</font></b></p>
  <p align="center"><b><font color="#663300">P&#xcd;SMO SVAT&#xc9; V &#381;IVOT&#282; C&#xcd;RKVE</font></b></p>
  <p>&nbsp;</p>
  <p><b>C&#xcd;RKEV M&#xc1; P&#xcd;SMO SVAT&#xc9; V &#xda;CT&#282;</b></p>
  <p><b>21 </b>C&#xed;rkev m&#283;la v&#382;dy v &#xfa;ct&#283; Bo&#382;&#xed; P&#xed;smo jako samo t&#283;lo P&#xe1;n&#283;, v&#382;dy&#357; &#8211; 
	p&#345;edev&#353;&#xed;m v posv&#xe1;tn&#xe9; liturgii &#8211; nep&#345;est&#xe1;v&#xe1; br&#xe1;t a pod&#xe1;vat v&#283;&#345;&#xed;c&#xed;m chl&#xe9;b 
	&#382;ivota se stolu jak Bo&#382;&#xed;ho slova, tak Kristova t&#283;la. V&#382;dy m&#283;la a m&#xe1; P&#xed;smo 
	svat&#xe9; spolu s posv&#xe1;tnou tradic&#xed; za nejvy&#353;&#353;&#xed; pravidlo sv&#xe9; v&#xed;ry, nebo&#357; P&#xed;smo 
	svat&#xe9;, Bohem vnuknut&#xe9; a jednou prov&#382;dy zaznamenan&#xe9;, pod&#xe1;v&#xe1; nezm&#283;niteln&#283; 
	slovo Boha sam&#xe9;ho a v slovech prorok&#367; a apo&#353;tol&#367; d&#xe1;v&#xe1; zazn&#xed;t hlasu Ducha 
	svat&#xe9;ho. Je tedy t&#345;eba, aby se v&#353;echno c&#xed;rkevn&#xed; k&#xe1;z&#xe1;n&#xed; i k&#345;es&#357;ansk&#xe1; zbo&#382;nost 
	&#382;ivila a &#345;&#xed;dila P&#xed;smem svat&#xfd;m. V posv&#xe1;tn&#xfd;ch knih&#xe1;ch toti&#382; Otec, jen&#382; je na 
	nebes&#xed;ch, s l&#xe1;skou vych&#xe1;z&#xed; vst&#345;&#xed;c sv&#xfd;m d&#283;tem a rozmlouv&#xe1; s nimi. Slovo Bo&#382;&#xed; 
	m&#xe1; takovou s&#xed;lu a moc, &#382;e je pro c&#xed;rkev oporou a &#382;ivotem a pro jej&#xed; d&#283;ti 
	posilou v&#xed;ry, pokrmem du&#353;e, &#269;ist&#xfd;m a trval&#xfd;m pramenem duchovn&#xed;ho &#382;ivota. 
	Proto o P&#xed;smu svat&#xe9;m nadm&#xed;ru opr&#xe1;vn&#283;n&#283; plat&#xed; slova: &#8222;Slovo Bo&#382;&#xed; je pln&#xe9; 
	&#382;ivota a s&#xed;ly&#8220; (&#381;id 4,12), &#8222;m&#xe1; moc vzd&#283;l&#xe1;vat a zjedn&#xe1;vat d&#283;dictv&#xed; (ve 
	spole&#269;enstv&#xed;) v&#353;ech posv&#283;cen&#xfd;ch&#8220; (Sk 20,32; srov. 1 Sol 2,13).</p>
  <p>&nbsp;</p>
  <p><b>P&#344;EKLAD P&#xcd;SMA</b></p>
  <p><b>22 </b>V&#283;&#345;&#xed;c&#xed;m k&#345;es&#357;an&#367;m mus&#xed; b&#xfd;t doko&#345;&#xe1;n otev&#345;en p&#345;&#xed;stup k P&#xed;smu 
	svat&#xe9;mu. Proto c&#xed;rkev u&#382; od za&#269;&#xe1;tku p&#345;ijala za sv&#367;j nejstar&#353;&#xed; &#345;eck&#xfd; p&#345;eklad 
	Star&#xe9;ho z&#xe1;kona, nazvan&#xfd; Septuaginta. M&#xe1; v&#353;ak v&#382;dy v &#xfa;ct&#283; i jin&#xe9; p&#345;eklady 
	v&#xfd;chodn&#xed; a latinsk&#xe9;, zvl&#xe1;&#353;t&#283; takzvanou Vulg&#xe1;tu. Bo&#382;&#xed; slovo v&#353;ak m&#xe1; b&#xfd;t 
	p&#345;&#xed;stupn&#xe9; v&#353;em dob&#xe1;m, proto se c&#xed;rkev s mate&#345;skou pe&#269;livost&#xed; star&#xe1;, aby byly 
	po&#345;&#xed;zeny dobr&#xe9; a spr&#xe1;vn&#xe9; p&#345;eklady do r&#367;zn&#xfd;ch jazyk&#367;, p&#345;edev&#353;&#xed;m z p&#367;vodn&#xed;ch 
	text&#367; posv&#xe1;tn&#xfd;ch knih. Jsou-li vypracov&#xe1;ny ve spolupr&#xe1;ci s odlou&#269;en&#xfd;mi 
	bratry, kdy&#382; se to uk&#xe1;zalo jako vhodn&#xe9; a c&#xed;rkevn&#xed; autorita k tomu dala 
	svolen&#xed;, mohou jich pou&#382;&#xed;vat v&#353;ichni k&#345;es&#357;an&#xe9;.</p>
  <p>&nbsp;</p>
  <p><b>APO&#352;TOLSK&#xc9; &#xda;KOLY ODBORN&#xcd;K&#366;</b></p>
  <p><b>23 </b>Snoubenka vt&#283;len&#xe9;ho Slova, c&#xed;rkev, pou&#269;en&#xe1; Duchem svat&#xfd;m, usiluje 
	dos&#xe1;hnout st&#xe1;le hlub&#353;&#xed;ho porozum&#283;n&#xed; P&#xed;smu svat&#xe9;mu, aby mohla sv&#xe9; d&#283;ti 
	neust&#xe1;le &#382;ivit Bo&#382;&#xed;m slovem. Proto tak&#xe9; n&#xe1;le&#382;it&#283; podporuje studium svat&#xfd;ch 
	otc&#367; jak v&#xfd;chodn&#xed;ch, tak z&#xe1;padn&#xed;ch a studium posv&#xe1;tn&#xfd;ch liturgi&#xed;. Av&#353;ak 
	katoli&#269;t&#xed; exegeti a jin&#xed; pracovn&#xed;ci v posv&#xe1;tn&#xe9; teologii se maj&#xed; v piln&#xe9; 
	spolupr&#xe1;ci sna&#382;it o to, aby pod dohledem u&#269;itelsk&#xe9;ho &#xfa;&#345;adu c&#xed;rkve 
	p&#345;im&#283;&#345;en&#xfd;mi metodami zkoumali a p&#345;ekl&#xe1;dali P&#xed;smo svat&#xe9; tak, aby co nejv&#xed;ce 
	slu&#382;ebn&#xed;k&#367; Bo&#382;&#xed;ho slova mohlo Bo&#382;&#xed;mu lidu s u&#382;itkem poskytovat pokrm P&#xed;sma, 
	kter&#xfd; by osv&#283;coval mysl, posiloval v&#367;li a rozn&#283;coval srdce lid&#xed; k Bo&#382;&#xed; 
	l&#xe1;sce. (1)((1/Srov. Pius XII., enc. Divino afflante, 30.9.1943: EB 551, 553, 
	567. Pape&#382;sk&#xe1; biblick&#xe1; komise: Instrukce o spr&#xe1;vn&#xe9;m vyu&#269;ov&#xe1;n&#xed; P&#xed;sma sv. v 
	bohosloveck&#xfd;ch semin&#xe1;&#345;&#xed;ch a &#345;eholn&#xed;ch kolej&#xed;ch, 13.5.1950: AAS 42 (1950), 
	495-505.)) Posv&#xe1;tn&#xfd; sn&#283;m povzbuzuje syny c&#xed;rkve, kte&#345;&#xed; se v&#283;nuj&#xed; biblick&#xe9; 
	v&#283;d&#283;, aby v&#382;dy s nov&#xfd;mi silami a s ve&#353;ker&#xfd;m &#xfa;sil&#xed;m pokra&#269;ovali v duchu 
	c&#xed;rkve ve &#353;&#357;astn&#283; zapo&#269;at&#xe9;m d&#xed;le. (2)((2/Srov. Pius XII., tamt&#xe9;&#382;: EB 569.))&nbsp;</p>
  <p>&nbsp;</p>
  <p><b>D&#366;LE&#381;ITOST P&#xcd;SMA SVAT&#xc9;HO PRO TEOLOGII</b></p>
  <p><b>24 </b>Posv&#xe1;tn&#xe1; teologie se op&#xed;r&#xe1; o psan&#xe9; Bo&#382;&#xed; slovo a z&#xe1;rove&#328; o 
	posv&#xe1;tnou tradici jako o trval&#xfd; z&#xe1;klad. V n&#283;m nal&#xe9;z&#xe1; pevnou posilu a z n&#283;ho 
	se st&#xe1;le omlazuje t&#xed;m, &#382;e ve sv&#283;tle v&#xed;ry zkoum&#xe1; v&#353;echnu pravdu obsa&#382;enou v 
	Kristov&#283; tajemstv&#xed;. P&#xed;smo svat&#xe9; v&#353;ak obsahuje Bo&#382;&#xed; slovo, a proto&#382;e je 
	inspirov&#xe1;no, je to opravdu slovo Bo&#382;&#xed;. Proto m&#xe1; b&#xfd;t studium P&#xed;sma svat&#xe9;ho 
	du&#353;&#xed; posv&#xe1;tn&#xe9; teologie. (3)((3/Srov. Lev XIII., enc. Providentissimus Deus, 
	18.11.1893: EB 114; Benedikt XV, enc. Spiritus Paraclitus, 15.9.1920: EB 
	483.)) Ve slov&#283; P&#xed;sma nach&#xe1;z&#xed; zdravou v&#xfd;&#382;ivu a svatou sv&#283;&#382;est tak&#xe9; slu&#382;ba 
	slova, toti&#382; past&#xfd;&#345;sk&#xe9; k&#xe1;z&#xe1;n&#xed;, katecheze a v&#353;echna k&#345;es&#357;ansk&#xe1; v&#xfd;uka, ve 
	kter&#xe9; m&#xe1; m&#xed;t liturgick&#xe1; homilie v&#xfd;zna&#269;n&#xe9; m&#xed;sto.</p>
  <p>&nbsp;</p>
  <p><b>&#268;ETBA P&#xcd;SMA SVAT&#xc9;HO</b></p>
  <p><b>25 </b>Proto v&#353;ichni p&#345;&#xed;slu&#353;n&#xed;ci duchovn&#xed;ho stavu, p&#345;edev&#353;&#xed;m Kristovi 
	kn&#283;&#382;&#xed; a dal&#353;&#xed;, kte&#345;&#xed; se jako j&#xe1;hni nebo katecheti &#345;&#xe1;dn&#283; v&#283;nuj&#xed; slu&#382;b&#283; slova, 
	mus&#xed; z&#367;stat v trval&#xe9;m styku s P&#xed;smem vytrvalou duchovn&#xed; &#269;etbou a d&#367;kladn&#xfd;m 
	studiem, aby se nikdo z nich nestal &#8222;jenom navenek povrchn&#xed;m kazatelem 
	Bo&#382;&#xed;ho slova, kter&#xe9;mu uvnit&#345; nenaslouch&#xe1;&#8220;, (4)((4/Sv. Audustin, Serm. 179, 
	1: PL 38, 966.)) kdy&#382; m&#xe1; &#8211; zvl&#xe1;&#353;t&#283; v posv&#xe1;tn&#xe9; liturgii &#8211; sd&#283;lovat v&#283;&#345;&#xed;c&#xed;m, 
	kte&#345;&#xed; jsou mu sv&#283;&#345;eni, nezm&#283;rn&#xe9; bohatstv&#xed; Bo&#382;&#xed;ho slova. Posv&#xe1;tn&#xfd; sn&#283;m 
	nal&#xe9;hav&#283; a d&#367;razn&#283; vyb&#xed;z&#xed; tak&#xe9; v&#353;echny v&#283;&#345;&#xed;c&#xed;, p&#345;edev&#353;&#xed;m &#345;eholn&#xed;ky, aby 
	&#269;ast&#xfd;m &#269;ten&#xed;m P&#xed;sma svat&#xe9;ho z&#xed;skali &#8222;nesm&#xed;rn&#283; cenn&#xe9; pozn&#xe1;n&#xed; Je&#382;&#xed;&#353;e Krista&#8220; 
	(Flp 3,8). &#8222;V&#382;dy&#357; neznat P&#xed;smo znamen&#xe1; neznat Krista.&#8220; (5)((5/Sv. Jeron&#xfd;m, 
	Comm. in Is., Prol.: PL 24, 17. &#8211; Srov. Benedikt XV., enc. Spiritus 
	Paraclitus: EB 475-480. Pius XII., enc. Divino afflante: EB 544.)) A&#357; tedy 
	r&#xe1;di p&#345;istupuj&#xed; p&#345;&#xed;mo k posv&#xe1;tn&#xe9;mu textu jak prost&#345;ednictv&#xed;m posv&#xe1;tn&#xe9; 
	liturgie, kter&#xe1; opl&#xfd;v&#xe1; bo&#382;sk&#xfd;mi v&#xfd;roky, tak ve zbo&#382;n&#xe9; &#269;etb&#283; nebo 
	prost&#345;ednictv&#xed;m vhodn&#xfd;ch vzd&#283;l&#xe1;vac&#xed;ch za&#345;&#xed;zen&#xed; nebo pomoc&#xed; jin&#xfd;ch 
	prost&#345;edk&#367;, kter&#xe9; se v na&#353;&#xed; dob&#283; v&#353;ude chv&#xe1;lyhodn&#283; &#353;&#xed;&#345;&#xed; se souhlasem, a p&#xe9;&#269;&#xed; 
	past&#xfd;&#345;&#367; c&#xed;rkve. A&#357; v&#353;ak pamatuj&#xed;, &#382;e &#269;etba P&#xed;sma svat&#xe9;ho m&#xe1; b&#xfd;t prov&#xe1;zena 
	modlitbou, aby se stala rozhovorem mezi Bohem a &#269;lov&#283;kem. Nebo&#357; &#8222;jeho 
	oslovujeme, kdy&#382; se modl&#xed;me; jemu naslouch&#xe1;me, kdy&#382; &#269;teme bo&#382;sk&#xe9; v&#xfd;roky&#8220;. 
	(6)((6/Sv. Ambro&#382;, De officiis ministrorum, I, 20, 88: PL 16, 50.))&nbsp;</p>
  <p>C&#xed;rkevn&#xed; p&#345;edstaven&#xed;, &#8222;u nich&#382; je apo&#353;tolsk&#xe1; nauky&#8220;, (7)((7/Sv. Irenej. 
	Adv. Haer. IV, 32, 1: PG 7, 1071; (= 49, 2: Harvey 2, 255).)) maj&#xed; vhodn&#283; 
	pou&#269;ovat v&#283;&#345;&#xed;c&#xed; sob&#283; sv&#283;&#345;en&#xe9; o spr&#xe1;vn&#xe9;m pou&#382;&#xed;v&#xe1;n&#xed; biblick&#xfd;ch knih &#8211; 
	p&#345;edev&#353;&#xed;m Nov&#xe9;ho z&#xe1;kona, a na prvn&#xed;m m&#xed;st&#283; evangeli&#xed; &#8211; pomoc&#xed; p&#345;eklad&#367; 
	posv&#xe1;tn&#xfd;ch text&#367; opat&#345;en&#xfd;ch nutn&#xfd;mi a opravdu dostate&#269;n&#xfd;mi vysv&#283;tlivkami, 
	aby d&#283;ti c&#xed;rkve bezpe&#269;n&#283; a s u&#382;itkem braly do ruky P&#xed;smo svat&#xe9; a byly 
	proniknuty jeho duchem.</p>
  <p>Krom&#283; toho a&#357; se po&#345;&#xed;d&#xed; vyd&#xe1;n&#xed; P&#xed;sma svat&#xe9;ho i pro nek&#345;es&#357;any, opat&#345;en&#xe1; 
	p&#345;im&#283;&#345;en&#xfd;mi pozn&#xe1;mkami a upraven&#xe1; pro jejich pom&#283;ry. O jejich &#xfa;&#269;inn&#xe9; &#353;&#xed;&#345;en&#xed; 
	v&#353;emi zp&#367;soby a&#357; se moud&#345;e staraj&#xed; duchovn&#xed; past&#xfd;&#345;i i k&#345;es&#357;an&#xe9; ka&#382;d&#xe9;ho 
	stavu.</p>
  <p>&nbsp;</p>
  <p><b>Z&#xc1;V&#282;R</b></p>
  <p><b>26 </b>Tak tedy &#269;ten&#xed;m a studiem posv&#xe1;tn&#xfd;ch knih &#8222;a&#357; se &#353;&#xed;&#345;&#xed; slovo P&#xe1;n&#283; 
	a a&#357; je p&#345;ij&#xed;m&#xe1;no s &#xfa;ctou&#8220; (2 Sol 3,1) a poklad zjeven&#xed; c&#xed;rkvi sv&#283;&#345;en&#xfd; a&#357; 
	st&#xe1;le v&#xed;ce napl&#328;uje lidsk&#xe1; srdce. Jako z vytrval&#xe9; &#xfa;&#269;asti na eucharistick&#xe9;m 
	tajemstv&#xed; vzr&#367;st&#xe1; &#382;ivot c&#xed;rkve, tak sm&#xed;me doufat v nov&#xfd; podn&#283;t pro duchovn&#xed; 
	&#382;ivot ze zv&#xfd;&#353;en&#xe9; &#xfa;cty k Bo&#382;&#xed;mu slovu, kter&#xe9; &#8222;trv&#xe1; na v&#283;ky&#8220; (Iz 40,8; srov. 1 
	Petr 1,23-25).</p>
  <p>&nbsp;</p>
  <p>S t&#xed;m v&#353;&#xed;m vcelku i jednotliv&#283;, co bylo stanoveno v t&#xe9;to v&#283;rou&#269;n&#xe9; 
	konstituci, souhlasili otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu. A my apo&#353;tolskou moc&#xed; 
	Kristem n&#xe1;m sv&#283;&#345;enou spolu se ctihodn&#xfd;mi otci v Duchu svat&#xe9;m to schvalujeme, 
	rozhodujeme a ustanovujeme, a co takto sn&#283;m ustanovil, k Bo&#382;&#xed; sl&#xe1;v&#283; 
	p&#345;ikazujeme vyhl&#xe1;sit.</p>
  <p>&nbsp;</p>
  <p><i>V &#344;&#xed;m&#283; u svat&#xe9;ho Petra dne 18. listopadu 1965.</i></p>
  <p align="center">J&#xe1; PAVEL, biskup katolick&#xe9; c&#xed;rkve</p>
  <p align="center"><i>N&#xe1;sleduj&#xed; podpisy otc&#367;</i>.</p>
  <P align="justify">
<BR>
	</font>
<FONT FACE="Times" size=3>
<hr width="75%" size="1">
<p></p>
</FONT>
	<FONT size=3>
<p>OBSAH</p>
<p>1 P&#345;edmluva ...................</p>
<p>Kapitola 1<BR>ZJEVEN&#xcd;<BR>2 Povaha a p&#345;edm&#283;t zjeven&#xed; ............<BR>3 
P&#345;&#xed;prava novoz&#xe1;konn&#xed;ho zjeven&#xed; .................<BR>4 Kristus napl&#328;uje zjeven&#xed; 
....................<BR>5 Zjeven&#xed; je t&#345;eba p&#345;ijmout v&#xed;rou ...................<BR>
6 Bo&#382;&#xed; zjeven&#xed; a lidsk&#xe9; pozn&#xe1;n&#xed; ..........</p>
<p>Kapitola 2<BR>P&#344;ED&#xc1;V&#xc1;N&#xcd; BO&#381;&#xcd;HO ZJEVEN&#xcd;<BR>7 Apo&#353;tolov&#xe9; a jejich n&#xe1;stupci, 
hlasatel&#xe9; evangelia ...........<BR>8 Posv&#xe1;tn&#xe1; tradice ....................<BR>9 
Vz&#xe1;jemn&#xfd; stav mezi tradic&#xed; a P&#xed;smem ...........<BR>10 Vztah obou k cel&#xe9; c&#xed;rkvi a 
k u&#269;itelsk&#xe9;mu &#xfa;&#345;adu .....</p>
<p>Kapitola 3<BR>BO&#381;SK&#xc1; INSPIRACE A V&#xdd;KLAD P&#xcd;SMA SVAT&#xc9;HO<BR>11 Bo&#382;sk&#xe1; inspirace 
a pravdivost P&#xed;sma svat&#xe9;ho .....<BR>12 Jak vykl&#xe1;dat P&#xed;smo svat&#xe9; ................<BR>
13 B&#367;h se projevuje lidsk&#xfd;m zp&#367;sobem ..........</p>
<p>Kapitola 4<BR>STAR&#xdd; Z&#xc1;KON<BR>14 D&#283;jiny sp&#xe1;sy v knih&#xe1;ch Star&#xe9;ho z&#xe1;kona 
..............<BR>15 V&#xfd;znam Star&#xe9;ho z&#xe1;kona pro k&#345;es&#357;any ........<BR>16 Jednota 
obou Z&#xe1;kon&#367; ................</p>
<p>Kapitola 5<BR>NOV&#xdd; Z&#xc1;KON<BR>17 Vzne&#353;enost Nov&#xe9;ho z&#xe1;kona .........<BR>18 
Apo&#353;tolsk&#xfd; p&#367;vod evangeli&#xed; .........<BR>19 Histori&#269;nost evangeli&#xed; ..............<BR>
20 Ostatn&#xed; knihy Nov&#xe9;ho z&#xe1;kona ...........</p>
<p>Kapitola 6<BR>P&#xcd;SMO SVAT&#xc9; V &#381;IVOT&#282; C&#xcd;RKVE<BR>21 C&#xed;rkev m&#xe1; P&#xed;smo svat&#xe9; v &#xfa;ct&#283; 
.........<BR>22 P&#345;eklady P&#xed;sma ..............<BR>23 Apo&#353;tolsk&#xe9; &#xfa;koly odborn&#xed;k&#367; 
..............<BR>24 D&#367;le&#382;itost P&#xed;sma svat&#xe9;ho pro teologii ......<BR>25 &#268;etba 
P&#xed;sma svat&#xe9;ho ..............<BR>26 Z&#xe1;v&#283;r ............</p>
&nbsp;</td>
												</tr> 

												
												
													</table>
										</td>
									</tr>
									
									
									

</div>

</body>
</html>
