<HTML xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">

<BODY background="http://www.vatican.va/img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1 leftmargin="0"><A NAME="top"></a><div id="corpo" class="rounded">

<TABLE border=0 width="100%" cellspacing=0 cellpadding=0 bgcolor="#FFFFFF">
										
<FONT size=3>
<p align="center"><b><font color="#663300">Deklarace<BR>o n&#xe1;bo&#382;ensk&#xe9; svobod&#283;</font></b></p>
<p align="center">
<i><FONT size=4 color="#663300">
<b>DIGNITATIS HUMANAE</b></FONT></i></p>
<p align="center"><font color="#663300">&nbsp;BISKUP PAVEL, SLU&#381;EBN&#xcd;K&#366; BO&#381;&#xcd;CH,<BR>
SPOLU S OTCI POSV&#xc1;TN&#xc9;HO SN&#282;MU<BR>NA TRVALOU PAM&#xc1;TKU&nbsp;</font></p>
<p align="center"><font color="#663300">PR&#xc1;VO OSOBY A SKUPIN<BR>NA 
SPOLE&#268;ENSKOU A OB&#268;ANSKOU SVOBODU<BR>VE SF&#xc9;&#344;E N&#xc1;BO&#381;ENSTV&#xcd;</font></p>
<p align="center"><b><font color="#663300">PODN&#282;T A T&#xc9;MA</font></b><font color="#663300"><b>&nbsp;</b></font></p>
<p align="center">&nbsp;</p>
<p><b>1 </b>Lid&#xe9; si dnes st&#xe1;le v&#xed;ce uv&#283;domuj&#xed; d&#367;stojnost lidsk&#xe9; osoby 
(1)((1/Srov. Jan XXIII., enc. Pacem in terris, 11.4.1963: AAS 55 (1963), 279; 
tamt&#xe9;&#382;, 265; Pius XII., rozhlasov&#xe9; poselstv&#xed;, 24.12.1944: AAS 37 (1945), 14.)) a 
roste po&#269;et t&#283;ch, kte&#345;&#xed; &#382;&#xe1;daj&#xed;, aby lid&#xe9; mohli jednat podle vlastn&#xed;ho &#xfa;sudku a 
u&#382;&#xed;vat odpov&#283;dn&#xe9; svobody, ne z donucen&#xed;, ale z uv&#283;dom&#283;n&#xed; povinnosti. Rovn&#283;&#382; 
&#382;&#xe1;daj&#xed; vymezen&#xed; pr&#xe1;v ve&#345;ejn&#xe9; moci, aby rozsah d&#367;stojn&#xe9; svobody jak osobn&#xed;, tak 
spole&#269;ensk&#xe9; nebyl p&#345;&#xed;li&#353; omezov&#xe1;n. Tento po&#382;adavek svobody v lidsk&#xe9; spole&#269;nosti 
se nejv&#xed;ce t&#xfd;k&#xe1; duchovn&#xed;ch lidsk&#xfd;ch hodnot, p&#345;edev&#353;&#xed;m v&#353;ak toho, co pat&#345;&#xed; k 
svobodn&#xe9;mu praktikov&#xe1;n&#xed; n&#xe1;bo&#382;enstv&#xed; ve spole&#269;nosti. Se z&#345;etelem na tyto tu&#382;by 
lid&#xed; a s p&#345;edsevzet&#xed;m vyhl&#xe1;sit, do jak&#xe9; m&#xed;ry jsou tyto po&#382;adavky ve shod&#283; s 
pravdou a spravedlnost&#xed;, zkoum&#xe1; tento vatik&#xe1;nsk&#xfd; sn&#283;m posv&#xe1;tnou c&#xed;rkevn&#xed; tradici 
a nauku a vyn&#xe1;&#353;ej&#xed; z nich st&#xe1;le n&#283;co nov&#xe9;ho, co je v&#353;ak v souladu s t&#xed;m star&#xfd;m.&nbsp;</p>
<p>Nejprve tedy posv&#xe1;tn&#xfd; sn&#283;m vyzn&#xe1;v&#xe1;, &#382;e s&#xe1;m B&#367;h dal lidstvu poznat cestu, po 
n&#xed;&#382; lid&#xe9;, kdy&#382; mu slou&#382;&#xed;, mohou dos&#xe1;hnout v Kristu sp&#xe1;sy a bla&#382;enosti. V&#283;&#345;&#xed;me, 
&#382;e toto jedin&#xe9; prav&#xe9; n&#xe1;bo&#382;enstv&#xed; je uskute&#269;n&#283;no v katolick&#xe9; a apo&#353;tolsk&#xe9; c&#xed;rkvi, 
kter&#xe9; P&#xe1;n Je&#382;&#xed;&#353; sv&#283;&#345;il &#xfa;kol p&#345;in&#xe1;&#353;et je ke v&#353;em lidem, kdy&#382; &#345;ekl apo&#353;tol&#367;m: 
&#8222;Jd&#283;te tedy, z&#xed;skejte za u&#269;edn&#xed;ky v&#353;echny n&#xe1;rody, k&#345;t&#283;te je ve jm&#xe9;nu Otce i Syna 
i Ducha svat&#xe9;ho a u&#269;te je zachov&#xe1;vat v&#353;ecko, co jsem v&#xe1;m p&#345;ik&#xe1;zal&#8220; (Mt 
28,19-20). V&#353;ichni lid&#xe9; pak maj&#xed; povinnost hledat pravdu, p&#345;edev&#353;&#xed;m o Bohu a o 
jeho c&#xed;rkvi, a poznanou pravdu p&#345;ijmout a zachov&#xe1;vat.</p>
<p>Posv&#xe1;tn&#xfd; sn&#283;m z&#xe1;rove&#328; prohla&#353;uje, &#382;e se tyto povinnosti dot&#xfd;kaj&#xed; lidsk&#xe9;ho 
sv&#283;dom&#xed; a zavazuj&#xed; je a &#382;e pravda nevzn&#xe1;&#353;&#xed; sv&#367;j n&#xe1;rok jinak ne&#382; silou pravdy 
sam&#xe9;, kter&#xe1; pronik&#xe1; do lidsk&#xe9; mysli jemn&#283; a spolu mocn&#283;. D&#xe1;le, kdy&#382; n&#xe1;bo&#382;ensk&#xe1; 
svoboda, kterou lid&#xe9; po&#382;aduj&#xed; k pln&#283;n&#xed; sv&#xe9; povinnosti uct&#xed;vat Boha, znamen&#xe1; 
svobodu od n&#xe1;tlaku v ob&#269;ansk&#xe9; spole&#269;nosti, nenaru&#353;uje tradi&#269;n&#xed; katolick&#xe9; u&#269;en&#xed; o 
mravn&#xed; povinnosti jednotlivc&#367; i spole&#269;nosti v&#367;&#269;i prav&#xe9;mu n&#xe1;bo&#382;enstv&#xed; a jedin&#xe9; 
c&#xed;rkvi Kristov&#283;. Krom&#283; toho p&#345;i pojedn&#xe1;v&#xe1;n&#xed; o n&#xe1;bo&#382;ensk&#xe9; svobod&#283; m&#xe1; posv&#xe1;tn&#xfd; 
sn&#283;m v &#xfa;myslu rozvinout u&#269;en&#xed; posledn&#xed;ch pape&#382;&#367; o nezadateln&#xfd;ch pr&#xe1;vech lidsk&#xe9; 
osoby a o pr&#xe1;vn&#xed;m uspo&#345;&#xe1;d&#xe1;n&#xed; spole&#269;nosti.</p>
<p><b><i>I. Obecn&#xe1; nauka o n&#xe1;bo&#382;ensk&#xe9; svobod&#283;</i></b></p>
<p><b>P&#344;EDM&#282;T A Z&#xc1;KLAD N&#xc1;BO&#381;ENSK&#xc9; SVOBODY</b></p>
<p><b>2 </b>Tento vatik&#xe1;nsk&#xfd; sn&#283;m prohla&#353;uje, &#382;e lidsk&#xe1; osoba m&#xe1; pr&#xe1;vo na 
n&#xe1;bo&#382;enskou svobodu. Tato svoboda z&#xe1;le&#382;&#xed; v tom, &#382;e v&#353;ichni lid&#xe9; mus&#xed; b&#xfd;t prosti 
n&#xe1;tlaku jak ze strany jednotlivc&#367;, tak ze strany spole&#269;ensk&#xfd;ch skupin a jak&#xe9;koli 
lidsk&#xe9; moci, tak&#382;e nikdo ani nesm&#xed; b&#xfd;t donucov&#xe1;n jednat v oblasti n&#xe1;bo&#382;enstv&#xed; 
proti sv&#xe9;mu sv&#283;dom&#xed;, ani mu nesm&#xed; b&#xfd;t zabra&#328;ov&#xe1;no jednat podle sv&#xe9;ho sv&#283;dom&#xed; 
soukrom&#283; i ve&#345;ejn&#283;, bu&#271; s&#xe1;m nebo spolu s jin&#xfd;mi, v n&#xe1;le&#382;it&#xfd;ch mez&#xed;ch. Mimoto 
koncil prohla&#353;uje, &#382;e pr&#xe1;vo na n&#xe1;bo&#382;enskou svobodu je skute&#269;n&#283; zalo&#382;eno na 
d&#367;stojnosti lidsk&#xe9; osoby, jak n&#xe1;m ji d&#xe1;v&#xe1; poznat i zjeven&#xe9; Bo&#382;&#xed; slovo i s&#xe1;m 
rozum. (2)((2/Srov. Jan XXIII., enc. Pacem in terris, 11.4.1963: AAS 55 (1963), 
260-261; Pius XII., rozhlasov&#xe9; poselstv&#xed;, 24.12.1942: AAS 35 (1943), 19; Pius 
XI., enc. S pal&#269;ivou starost&#xed;, 14.3.1937: AAS 29 (1937), 160; Lev XIII., enc. 
Libertas praestantissimum, 20.6.1888: Acta Leonis XIII, 8 (1888), 237-238.)) 
Toto pr&#xe1;vo lidsk&#xe9; osoby na n&#xe1;bo&#382;enskou svobodu m&#xe1; b&#xfd;t uzn&#xe1;no v pr&#xe1;vn&#xed;m 
uspo&#345;&#xe1;d&#xe1;n&#xed; spole&#269;nosti tak, aby se stalo ob&#269;ansk&#xfd;m pr&#xe1;vem.</p>
<p>V&#353;ichni lid&#xe9;, proto&#382;e jsou osoby &#8211; jsou toti&#382; obda&#345;eni rozumem a svobodnou 
v&#367;l&#xed;, a proto maj&#xed; osobn&#xed; odpov&#283;dnost &#8211;, jsou v souladu se svou d&#367;stojnost&#xed; 
pob&#xe1;d&#xe1;ni vlastn&#xed; p&#345;irozenost&#xed; a z&#xe1;rove&#328; i mravn&#283; zav&#xe1;z&#xe1;ni hledat pravdu, 
p&#345;edev&#353;&#xed;m n&#xe1;bo&#382;enskou. Jsou t&#xe9;&#382; zav&#xe1;z&#xe1;ni p&#345;idr&#382;et se poznan&#xe9; pravdy, a podle 
jej&#xed;ch po&#382;adavk&#367; za&#345;&#xed;dit cel&#xfd; sv&#367;j &#382;ivot. Lid&#xe9; v&#353;ak nemohou splnit tuto 
povinnost zp&#367;sobem p&#345;im&#283;&#345;en&#xfd;m sv&#xe9; p&#345;irozenosti, nemaj&#xed;-li psychologickou svobodu 
a nejsou-li z&#xe1;rove&#328; prosti vn&#283;j&#353;&#xed;ho n&#xe1;tlaku. Pr&#xe1;vo na n&#xe1;bo&#382;enskou svobodu tedy 
nevypl&#xfd;v&#xe1; ze subjektivn&#xed; dispozice osoby, n&#xfd;br&#382; ze sam&#xe9; jej&#xed; p&#345;irozenosti. Proto 
pr&#xe1;vo na tuto svobodu pat&#345;&#xed; i t&#283;m, kdo nepln&#xed; povinnost hledat pravdu a p&#345;idr&#382;et 
se j&#xed;. Jej&#xed;mu uplat&#328;ov&#xe1;n&#xed; se nesm&#xed; br&#xe1;nit, pokud se zachov&#xe1;v&#xe1; spravedliv&#xfd; 
ve&#345;ejn&#xfd; &#345;&#xe1;d.</p>
<p><b>N&#xc1;BO&#381;ENSK&#xc1; SVOBODA A VZTAH &#268;LOV&#282;KA K BOHU</b></p>
<p><b>3 </b>To vysvitne je&#353;t&#283; jasn&#283;ji, uv&#xe1;&#382;&#xed;me-li, &#382;e nejvy&#353;&#353;&#xed;m pravidlem pro 
lidsk&#xfd; &#382;ivot je s&#xe1;m Bo&#382;&#xed; z&#xe1;kon, v&#283;&#269;n&#xfd;, objektivn&#xed; a v&#353;eobecn&#xfd;, kter&#xfd;m B&#367;h podle 
z&#xe1;m&#283;r&#367; sv&#xe9; moudrosti a l&#xe1;sky po&#345;&#xe1;d&#xe1;, &#345;&#xed;d&#xed; a spravuje cel&#xfd; sv&#283;t a cesty lidsk&#xe9; 
spole&#269;nosti. B&#367;h d&#xe1;v&#xe1; &#269;lov&#283;ku &#xfa;&#269;ast na tomto sv&#xe9;m z&#xe1;kon&#283;, tak&#382;e &#269;lov&#283;k m&#367;&#382;e pod 
jemn&#xfd;m veden&#xed;m Bo&#382;&#xed; proz&#345;etelnosti st&#xe1;le v&#xed;ce pozn&#xe1;vat nem&#283;nnou pravdu. 
(3)((3/Srov. sv. Tom&#xe1;&#353;, Summa theol., I-II, q. 91, a. 1; q. 93, a. 1-2.)) Proto 
m&#xe1; ka&#382;d&#xfd; povinnost, a tedy i pr&#xe1;vo hledat n&#xe1;bo&#382;enskou pravdu, aby si s pou&#382;it&#xed;m 
vhodn&#xfd;ch prost&#345;edk&#367; rozv&#xe1;&#382;liv&#283; utvo&#345;il spr&#xe1;vn&#xe9; a pravdiv&#xe9; &#xfa;sudky sv&#283;dom&#xed;.</p>
<p>Pravdu je v&#353;ak t&#345;eba hledat zp&#367;sobem p&#345;im&#283;&#345;en&#xfd;m d&#367;stojnosti lidsk&#xe9; osoby a 
jej&#xed; spole&#269;ensk&#xe9; povaze, toti&#382; svobodn&#xfd;m b&#xe1;d&#xe1;n&#xed;m, za pomoci vyu&#269;ov&#xe1;n&#xed; &#269;i 
vzd&#283;l&#xe1;v&#xe1;n&#xed;, v&#xfd;m&#283;ny my&#353;lenek a dialogu. Takto jedni druh&#xfd;m vykl&#xe1;daj&#xed; pravdu, 
kterou na&#353;li, nebo o kter&#xe9; se domn&#xed;vaj&#xed;, &#382;e ji na&#353;li, aby si p&#345;i jej&#xed;m hled&#xe1;n&#xed; 
navz&#xe1;jem pom&#xe1;hali. K poznan&#xe9; pravd&#283; se v&#353;ak mus&#xed; pevn&#283; p&#345;imknout osobn&#xed;m 
souhlasem.</p>
<p>P&#345;&#xed;kazy Bo&#382;&#xed;ho z&#xe1;kona vn&#xed;m&#xe1; a pozn&#xe1;v&#xe1; &#269;lov&#283;k prost&#345;ednictv&#xed;m sv&#xe9;ho sv&#283;dom&#xed;. 
J&#xed;m se m&#xe1; v&#283;rn&#283; &#345;&#xed;dit p&#345;i v&#353;em sv&#xe9;m po&#269;&#xed;n&#xe1;n&#xed;, aby dosp&#283;l k Bohu, sv&#xe9;mu c&#xed;li. 
Nesm&#xed; tedy b&#xfd;t nucen, aby jednal proti sv&#xe9;mu sv&#283;dom&#xed;. Nesm&#xed; se mu v&#353;ak ani 
zabra&#328;ovat, aby jednal podle sv&#xe9;ho sv&#283;dom&#xed;, p&#345;edev&#353;&#xed;m ve v&#283;cech n&#xe1;bo&#382;ensk&#xfd;ch. 
N&#xe1;bo&#382;ensk&#xfd; &#382;ivot toti&#382; z&#xe1;le&#382;&#xed; svou podstatou p&#345;edev&#353;&#xed;m ve vnit&#345;n&#xed;ch dobrovoln&#xfd;ch 
a svobodn&#xfd;ch &#xfa;konech, jimi&#382; se &#269;lov&#283;k p&#345;&#xed;mo zam&#283;&#345;uje k Bohu. Takov&#xe9; skutky nesm&#xed; 
moc pouze lidsk&#xe1; ani na&#345;izovat, ani zakazovat. (4)((4/Srov. Jan XXIII., enc. 
Pacem in terris, 11.4.1963: AAS 55 (1963), 270; Pavel VI., rozhlasov&#xe9; poselstv&#xed;, 
22.12.1964: AAS 57 (1965), 181-182; sv. Tom&#xe1;&#353;, Summa theol., I-II, q. 91, a. 4, 
c.)) Spole&#269;ensk&#xe1; povaha &#269;lov&#283;ka v&#353;ak vy&#382;aduje, aby &#269;lov&#283;k vnit&#345;n&#xed; n&#xe1;bo&#382;ensk&#xe9; 
&#xfa;kony projevoval navenek, aby m&#283;l s jin&#xfd;mi spole&#269;enstv&#xed; ve v&#283;cech n&#xe1;bo&#382;ensk&#xfd;ch, 
aby sv&#xe9; n&#xe1;bo&#382;enstv&#xed; vyzn&#xe1;val ve spole&#269;enstv&#xed;.</p>
<p>D&#283;je se tedy bezpr&#xe1;v&#xed; lidsk&#xe9; osob&#283; i &#345;&#xe1;du, kter&#xfd; stanovil lidem B&#367;h, jestli&#382;e 
se &#269;lov&#283;ku odp&#xed;r&#xe1; svobodn&#xe9; projevov&#xe1;n&#xed; n&#xe1;bo&#382;ensk&#xe9;ho &#382;ivota ve spole&#269;nosti, pokud 
se t&#xed;m neporu&#353;uje spravedliv&#xfd; ve&#345;ejn&#xfd; po&#345;&#xe1;dek.</p>
<p>Mimoto n&#xe1;bo&#382;ensk&#xe9; &#xfa;kony, kter&#xfd;mi se lid&#xe9; soukrom&#283; i ve&#345;ejn&#283; z vnit&#345;n&#xed;ho 
rozhodnut&#xed; obracej&#xed; k Bohu, p&#345;esahuj&#xed; svou povahou pozemsk&#xfd; a &#269;asn&#xfd; &#345;&#xe1;d. Proto 
ob&#269;ansk&#xe1; moc, jej&#xed;m&#382; vlastn&#xed;m c&#xed;lem je starat se o &#269;asn&#xe9; obecn&#xe9; blaho, m&#xe1; 
uzn&#xe1;vat n&#xe1;bo&#382;ensk&#xfd; &#382;ivot ob&#269;an&#367; a stav&#283;t se k n&#283;mu p&#345;&#xed;zniv&#283;. Opova&#382;uje-li se 
v&#353;ak zasahovat do n&#xe1;bo&#382;ensk&#xfd;ch &#xfa;kon&#367; nebo jim zabra&#328;ovat, je t&#345;eba &#345;&#xed;ci, &#382;e 
p&#345;ekra&#269;uje sv&#xe9; meze.</p>
<p><b>SVOBODA N&#xc1;BO&#381;ENSK&#xdd;CH SPOLE&#268;ENSTV&#xcd;</b></p>
<p><b>4 </b>Svoboda neboli volnost od n&#xe1;tlaku v n&#xe1;bo&#382;ensk&#xe9; oblasti, kter&#xe1; 
p&#345;&#xed;slu&#353;&#xed; jednotliv&#xfd;m osob&#xe1;m, m&#xe1; jim b&#xfd;t p&#345;izn&#xe1;na i tehdy, kdy&#382; jednaj&#xed; spole&#269;n&#283;. 
Existenci n&#xe1;bo&#382;ensk&#xfd;ch spole&#269;enstv&#xed; toti&#382; vy&#382;aduje spole&#269;ensk&#xe1; povaha jak 
&#269;lov&#283;ka, tak n&#xe1;bo&#382;enstv&#xed; sam&#xe9;ho.</p>
<p>Proto t&#283;mto spole&#269;enstv&#xed;m pr&#xe1;vem n&#xe1;le&#382;&#xed; svoboda &#8211; pokud se t&#xed;m neporu&#353;uj&#xed; 
spravedliv&#xe9; po&#382;adavky ve&#345;ejn&#xe9;ho po&#345;&#xe1;dku &#8211; &#345;&#xed;dit se vlastn&#xed;mi pravidly, ve&#345;ejn&#283; 
uct&#xed;vat svrchovan&#xe9; Bo&#382;stv&#xed;, pom&#xe1;hat sv&#xfd;m &#269;len&#367;m p&#345;i pro&#382;&#xed;v&#xe1;n&#xed; n&#xe1;bo&#382;ensk&#xe9;ho 
&#382;ivota, vzd&#283;l&#xe1;v&#xe1;n&#xed;m je podporovat a z&#345;izovat si instituce, v nich&#382; &#269;lenov&#xe9; 
spolupracuj&#xed; na utv&#xe1;&#345;en&#xed; sv&#xe9;ho &#382;ivota podle sv&#xfd;ch n&#xe1;bo&#382;ensk&#xfd;ch z&#xe1;sad.</p>
<p>N&#xe1;bo&#382;ensk&#xfd;m spole&#269;nostem p&#345;&#xed;slu&#353;&#xed; rovn&#283;&#382; pr&#xe1;vo, aby jim sv&#283;tsk&#xe1; moc nebr&#xe1;nila 
pr&#xe1;vn&#xed;mi prost&#345;edky ani administrativn&#xed;mi z&#xe1;sahy vyb&#xed;rat si vlastn&#xed; duchovn&#xed;, 
vychov&#xe1;vat je, jmenovat a p&#345;ekl&#xe1;dat, st&#xfd;kat se s n&#xe1;bo&#382;ensk&#xfd;mi p&#345;edstaven&#xfd;mi a 
spole&#269;nostmi v jin&#xfd;ch &#269;&#xe1;stech sv&#283;ta, stav&#283;t n&#xe1;bo&#382;ensk&#xe9; budovy a nab&#xfd;vat i u&#382;&#xed;vat 
p&#345;im&#283;&#345;en&#xfd; majetek.&nbsp;</p>
<p>N&#xe1;bo&#382;ensk&#xe9; spole&#269;nosti maj&#xed; t&#xe9;&#382; pr&#xe1;vo, aby se jim nebr&#xe1;nilo ve&#345;ejn&#283; v&#xed;ru 
vyu&#269;ovat a vyzn&#xe1;vat slovem i p&#xed;smem. P&#345;i &#353;&#xed;&#345;en&#xed; n&#xe1;bo&#382;ensk&#xe9; v&#xed;ry a p&#345;i zav&#xe1;d&#283;n&#xed; 
zvyk&#367; je v&#353;ak t&#345;eba zdr&#382;et se v&#353;eho, co by p&#367;sobilo dojmem donucov&#xe1;n&#xed; nebo 
ne&#269;estn&#xe9;ho &#269;i nevhodn&#xe9;ho p&#345;emlouv&#xe1;n&#xed;, zvl&#xe1;&#353;t&#283; kdy&#382; jde o lidi prost&#xe9; nebo chud&#xe9;. 
Takov&#xfd; zp&#367;sob jedn&#xe1;n&#xed; je t&#345;eba pova&#382;ovat za zneu&#382;it&#xed; vlastn&#xed;ho pr&#xe1;va a za 
poru&#353;en&#xed; pr&#xe1;va druh&#xfd;ch.</p>
<p>Mimoto pat&#345;&#xed; k n&#xe1;bo&#382;ensk&#xe9; svobod&#283;, aby se n&#xe1;bo&#382;ensk&#xfd;m spole&#269;nostem nebr&#xe1;nilo 
svobodn&#283; prokazovat zvl&#xe1;&#353;tn&#xed; s&#xed;lu jejich u&#269;en&#xed;, pokud jde o uspo&#345;&#xe1;d&#xe1;n&#xed; 
spole&#269;nosti a o&#382;ivov&#xe1;n&#xed; ve&#353;ker&#xe9; lidsk&#xe9; aktivity. Ve spole&#269;ensk&#xe9; p&#345;irozenosti 
&#269;lov&#283;ka i v povaze n&#xe1;bo&#382;enstv&#xed; m&#xe1; z&#xe1;klad tak&#xe9; pr&#xe1;vo, aby se lid&#xe9; mohli z 
n&#xe1;bo&#382;ensk&#xfd;ch pohnutek svobodn&#283; shroma&#382;&#271;ovat a zakl&#xe1;dat sdru&#382;en&#xed; v&#xfd;chovn&#xe1;, 
kulturn&#xed;, charitativn&#xed; a soci&#xe1;ln&#xed;.</p>
<p><b>N&#xc1;BO&#381;ENSK&#xc1; SVOBODA RODINY</b></p>
<p><b>5 </b>Ka&#382;d&#xe1; rodina je spole&#269;nost s vlastn&#xed;m a p&#367;vodn&#xed;m pr&#xe1;vem, a proto j&#xed; 
p&#345;&#xed;slu&#353;&#xed; pr&#xe1;vo na svobodn&#xe9; uspo&#345;&#xe1;d&#xe1;n&#xed; dom&#xe1;c&#xed;ho n&#xe1;bo&#382;ensk&#xe9;ho &#382;ivota pod veden&#xed;m 
rodi&#269;&#367;. Rodi&#269;e maj&#xed; pr&#xe1;vo ur&#269;it zp&#367;sob n&#xe1;bo&#382;ensk&#xe9; v&#xfd;chovy sv&#xfd;ch d&#283;t&#xed; podle 
vlastn&#xed;ho n&#xe1;bo&#382;ensk&#xe9;ho p&#345;esv&#283;d&#269;en&#xed;. St&#xe1;tn&#xed; moc tedy mus&#xed; uznat pr&#xe1;vo rodi&#269;&#367; na 
opravdu svobodn&#xfd; v&#xfd;b&#283;r &#353;koly nebo jin&#xfd;ch v&#xfd;chovn&#xfd;ch prost&#345;edk&#367;; z d&#367;vodu t&#xe9;to 
svobody v&#xfd;b&#283;ru se jim nesm&#283;j&#xed; p&#345;&#xed;mo ani nep&#345;&#xed;mo ukl&#xe1;dat nespravedliv&#xe1; b&#345;emena. 
Mimoto se poru&#353;uj&#xed; pr&#xe1;va rodi&#269;&#367;, je-li d&#283;tem ve &#353;kole vnucov&#xe1;no vyu&#269;ov&#xe1;n&#xed;, kter&#xe9; 
se neshoduje s n&#xe1;bo&#382;ensk&#xfd;m p&#345;esv&#283;d&#269;en&#xed;m rodi&#269;&#367;, nebo je-li p&#345;edeps&#xe1;n jedin&#xfd; 
zp&#367;sob v&#xfd;chovy, z n&#283;ho&#382; je &#xfa;pln&#283; vylou&#269;eno n&#xe1;bo&#382;ensk&#xe9; vzd&#283;l&#xe1;n&#xed;.&nbsp;&nbsp;</p>
<p><b>ODPOV&#282;DNOST ZA N&#xc1;BO&#381;ENSKOU SVOBODU</b></p>
<p><b>6 </b>Obecn&#xe9; blaho spole&#269;nosti &#8211; toti&#382; souhrn &#382;ivotn&#xed;ch podm&#xed;nek 
spole&#269;ensk&#xe9;ho &#382;ivota, jejich&#382; prost&#345;ednictv&#xed;m mohou lid&#xe9; pln&#283;ji a sn&#xe1;ze 
dos&#xe1;hnout sv&#xe9; dokonalosti &#8211; z&#xe1;le&#382;&#xed; p&#345;edev&#353;&#xed;m v zachov&#xe1;v&#xe1;n&#xed; pr&#xe1;v a povinnost&#xed; 
lidsk&#xe9; osoby. (5)((5/Srov. Jan XXIII., enc. Mater et Magistra, 15.5.1961: AAS 53 
(1961), 417; t&#xfd;&#382;, enc. Pacem in terris, 11.4.1963: AAS 55 (1963), 273.)) Proto 
maj&#xed; chr&#xe1;nit pr&#xe1;vo na n&#xe1;bo&#382;enskou svobodu jak ob&#269;an&#xe9; a spole&#269;ensk&#xe9; skupiny, tak 
st&#xe1;tn&#xed; moc, tak tak&#xe9; c&#xed;rkev a jin&#xe1; n&#xe1;bo&#382;ensk&#xe1; spole&#269;enstv&#xed;, a to ka&#382;d&#xfd; zp&#367;sobem 
p&#345;im&#283;&#345;en&#xfd;m jeho odpov&#283;dnosti za obecn&#xe9; blaho.</p>
<p>Chr&#xe1;nit a podporovat nedotknuteln&#xe1; lidsk&#xe1; pr&#xe1;va pat&#345;&#xed; podstatn&#283; k &#xfa;kol&#367;m 
ka&#382;d&#xe9; st&#xe1;tn&#xed; moci. (6)((6/Srov. Jan XXIII., enc. Pacem in terris, 11.4.1963: AAS 
55 (1963), 273-274; Pius XII., rozhlasov&#xe9; poselstv&#xed;, 1.6.1941: AAS 33 (1941), 
200.)) St&#xe1;tn&#xed; moc se tedy m&#xe1; spravedliv&#xfd;mi z&#xe1;kony a jin&#xfd;mi vhodn&#xfd;mi prost&#345;edky 
&#xfa;&#269;inn&#283; ujmout ochrany n&#xe1;bo&#382;ensk&#xe9; svobody v&#353;ech ob&#269;an&#367; a vytvo&#345;it podm&#xed;nky 
p&#345;&#xed;zniv&#xe9; rozvoji n&#xe1;bo&#382;ensk&#xe9;ho &#382;ivota, aby ob&#269;an&#xe9; m&#283;li skute&#269;nou mo&#382;nost u&#382;&#xed;vat 
n&#xe1;bo&#382;ensk&#xfd;ch pr&#xe1;v a plnit n&#xe1;bo&#382;ensk&#xe9; povinnosti a aby i spole&#269;nosti sam&#xe9; byly na 
prosp&#283;ch hodnoty spravedlnosti a pokoje, kter&#xe9; maj&#xed; p&#367;vod ve v&#283;rnosti lid&#xed; v&#367;&#269;i 
Bohu a jeho svat&#xe9; v&#367;li. (7)((7/Srov. Lev XIII., enc. Immortale Dei, 1.11.1885: 
AAS 18 (1885), 161.))&nbsp;</p>
<p>Jestli&#382;e s ohledem na zvl&#xe1;&#353;tn&#xed; okolnosti v n&#283;kter&#xe9;m n&#xe1;rod&#283; dostane jedno 
n&#xe1;bo&#382;ensk&#xe9; spole&#269;enstv&#xed; v pr&#xe1;vn&#xed;m &#345;&#xe1;du st&#xe1;tu zvl&#xe1;&#353;tn&#xed; ob&#269;ansk&#xe9; uzn&#xe1;n&#xed;, je nutn&#xe9;, 
aby bylo z&#xe1;rove&#328; uzn&#xe1;no a zachov&#xe1;no pr&#xe1;vo v&#353;ech ob&#269;an&#367; a n&#xe1;bo&#382;ensk&#xfd;ch 
spole&#269;nost&#xed; na n&#xe1;bo&#382;enskou svobodu.</p>
<p>Kone&#269;n&#283; se m&#xe1; ob&#269;ansk&#xe1; moc postarat, aby rovnopr&#xe1;vnost ob&#269;an&#367;, kter&#xe1; je tak&#xe9; 
sou&#269;&#xe1;st&#xed; obecn&#xe9;ho blaha, nebyla nikdy poru&#353;ov&#xe1;na z n&#xe1;bo&#382;ensk&#xfd;ch d&#367;vod&#367; ani 
otev&#345;en&#283;, ani zast&#345;en&#283; a aby ob&#269;an&#xe9; nebyli vystavov&#xe1;ni diskriminaci.</p>
<p>Z toho vypl&#xfd;v&#xe1;, &#382;e ve&#345;ejn&#xe1; moc nesm&#xed; n&#xe1;sil&#xed;m nebo zastra&#353;ov&#xe1;n&#xed;m nebo jin&#xfd;mi 
prost&#345;edky ukl&#xe1;dat ob&#269;an&#367;m vyzn&#xe1;v&#xe1;n&#xed; nebo odm&#xed;t&#xe1;n&#xed; kter&#xe9;hokoli n&#xe1;bo&#382;enstv&#xed; nebo 
n&#283;komu znemo&#382;&#328;ovat vstup do n&#xe1;bo&#382;ensk&#xe9;ho spole&#269;enstv&#xed; nebo odchod z n&#283;ho. T&#xed;m 
sp&#xed;&#353;e se jedn&#xe1; proti Bo&#382;&#xed; v&#367;li a proti posv&#xe1;tn&#xfd;m pr&#xe1;v&#367;m jednotlivce i cel&#xe9; 
rodiny n&#xe1;rod&#367;, kdy&#382; se jak&#xfd;mkoli zp&#367;sobem pou&#382;&#xed;v&#xe1; n&#xe1;sil&#xed; k vyhlazov&#xe1;n&#xed; nebo 
potla&#269;ov&#xe1;n&#xed; n&#xe1;bo&#382;enstv&#xed; v cel&#xe9;m lidstvu nebo v n&#283;kter&#xe9; zemi nebo v ur&#269;it&#xe9; 
skupin&#283;.</p>
<p><b>MEZE N&#xc1;BO&#381;ENSK&#xc9; SVOBODY</b></p>
<p><b>7 </b>Pr&#xe1;vo na svobodu ve v&#283;cech n&#xe1;bo&#382;ensk&#xfd;ch se uplat&#328;uje v lidsk&#xe9; 
spole&#269;nosti, a proto jeho u&#382;&#xed;v&#xe1;n&#xed; podl&#xe9;h&#xe1; ur&#269;it&#xfd;m vymezuj&#xed;c&#xed;m norm&#xe1;m, kter&#xe9; ho 
upravuj&#xed;.</p>
<p>P&#345;i pou&#382;&#xed;v&#xe1;n&#xed; v&#353;ech svobod se m&#xe1; zachov&#xe1;vat mravn&#xed; z&#xe1;sada osobn&#xed; a spole&#269;n&#xe9; 
odpov&#283;dnosti: jednotlivci i spole&#269;ensk&#xe9; skupiny maj&#xed; p&#345;i v&#xfd;konu sv&#xfd;ch pr&#xe1;v z 
mravn&#xed;ho z&#xe1;kona z&#xe1;vazek m&#xed;t na z&#345;eteli jak pr&#xe1;va jin&#xfd;ch lid&#xed;, tak i sv&#xe9; 
povinnosti k jin&#xfd;m a ke spole&#269;n&#xe9;mu blahu v&#353;ech. Se v&#353;emi je t&#345;eba jednat podle 
z&#xe1;sad spravedlnosti a lidskosti.</p>
<p>Krom&#283; toho ob&#269;ansk&#xe1; spole&#269;nost m&#xe1; pr&#xe1;vo chr&#xe1;nit se proti rozmanit&#xe9;mu 
zneu&#382;it&#xed;, k n&#283;mu&#382; by mohlo doch&#xe1;zet pod z&#xe1;minkou n&#xe1;bo&#382;ensk&#xe9; svobody; proto 
p&#345;&#xed;slu&#353;&#xed; p&#345;edev&#353;&#xed;m ob&#269;ansk&#xe9; moci, aby poskytovala takovou ochranu. To se v&#353;ak 
nesm&#xed; d&#xed;t sv&#xe9;voln&#xfd;m zp&#367;sobem nebo nespravedliv&#xfd;m nadr&#382;ov&#xe1;n&#xed;m jedn&#xe9; stran&#283;, n&#xfd;br&#382; 
podle pr&#xe1;vn&#xed;ch norem shodn&#xfd;m s objektivn&#xed;m mravn&#xed;m &#345;&#xe1;dem. Ty vy&#382;aduje jak &#xfa;&#269;inn&#xe1; 
ochrana pr&#xe1;v v&#353;ech ob&#269;an&#367; a jejich pokojn&#xfd; soulad, tak i dostate&#269;n&#xe1; p&#xe9;&#269;e o 
d&#367;stojn&#xfd; ve&#345;ejn&#xfd; m&#xed;r, kter&#xfd; je spo&#345;&#xe1;dan&#xfd;m sou&#382;it&#xed;m v prav&#xe9; spravedlnosti, tak 
tak&#xe9; povinn&#xfd; dozor nad ve&#345;ejnou mravnost&#xed;. To v&#353;echno tvo&#345;&#xed; z&#xe1;kladn&#xed; slo&#382;ku 
spole&#269;n&#xe9;ho blaha a je shrnuto v pojmu ve&#345;ejn&#xe9;ho po&#345;&#xe1;dku. Jinak je ve spole&#269;nosti 
je&#353;t&#283; t&#345;eba zachov&#xe1;vat z&#xe1;sadu cel&#xe9; svobody: svoboda mus&#xed; b&#xfd;t &#269;lov&#283;ku p&#345;izn&#xe1;na v 
rozsahu co nejv&#283;t&#353;&#xed;m a nem&#xe1; b&#xfd;t omezov&#xe1;na, leda tehdy a v t&#xe9; m&#xed;&#345;e, jak je to 
nutn&#xe9;.</p>
<p><b>V&#xdd;CHOVA K SVOBOD&#282;</b></p>
<p><b>8 </b>Lid&#xe9; na&#353;&#xed; doby jsou vystaveni r&#367;zn&#xfd;m tlak&#367;m a ocitaj&#xed; se v 
nebezpe&#269;&#xed;, &#382;e budou zbaveni svobody rozhodov&#xe1;n&#xed;. Z druh&#xe9; strany v&#353;ak nem&#xe1;lo 
jin&#xfd;ch jev&#xed; sklon pod z&#xe1;minkou svobody odm&#xed;tat jakoukoli pod&#345;&#xed;zenost a zleh&#269;ovat 
povinnou poslu&#353;nost.</p>
<p>Proto tento vatik&#xe1;nsk&#xfd; sn&#283;m vyz&#xfd;v&#xe1; v&#353;echny, p&#345;edev&#353;&#xed;m v&#353;ak ty, kte&#345;&#xed; maj&#xed; na 
starosti v&#xfd;chovu druh&#xfd;ch, aby se sna&#382;ili vychov&#xe1;vat lidi oddan&#xe9; mravn&#xed;mu &#345;&#xe1;du, 
poslu&#353;n&#xe9; z&#xe1;konit&#xe9; autority a miluj&#xed;c&#xed; pravou svobodu; lidi, kte&#345;&#xed; posuzuj&#xed; v&#283;ci 
vlastn&#xed;m &#xfa;sudkem ve sv&#283;tle pravdy, jednaj&#xed; se smyslem pro odpov&#283;dnost, sna&#382;&#xed; se 
konat v&#353;echno pravdiv&#xe9; a spravedliv&#xe9; a ochotn&#283; v tom spolupracuj&#xed; s ostatn&#xed;mi.</p>
<p>N&#xe1;bo&#382;ensk&#xe1; svoboda m&#xe1; tedy tak&#xe9; slou&#382;it a b&#xfd;t zam&#283;&#345;ov&#xe1;na k tomu, aby lid&#xe9; p&#345;i 
pln&#283;n&#xed; sv&#xfd;ch povinnost&#xed; jednali ve spole&#269;ensk&#xe9;m &#382;ivot&#283; s v&#283;t&#353;&#xed; odpov&#283;dnost&#xed;.</p>
<p><b><i>II. N&#xe1;bo&#382;ensk&#xe1; svoboda ve sv&#283;tle zjeven&#xed;</i></b></p>
<p><b>NAUKA O N&#xc1;BO&#381;ENSK&#xc9; SVOBOD&#282; M&#xc1; KO&#344;ENY VE ZJEVEN&#xcd;</b></p>
<p><b>9 </b>To, co tento vatik&#xe1;nsk&#xfd; sn&#283;m prohla&#353;uje o pr&#xe1;vu &#269;lov&#283;ka na 
n&#xe1;bo&#382;enskou svobodu, m&#xe1; sv&#367;j z&#xe1;klad v d&#367;stojnosti osoby, jej&#xed;&#382; po&#382;adavky dala 
lidsk&#xe9;mu rozumu &#xfa;pln&#283;ji poznat stalet&#xe1; zku&#353;enost. Av&#353;ak toto u&#269;en&#xed; o svobod&#283; m&#xe1; 
sv&#xe9; ko&#345;eny v Bo&#382;&#xed;m zjeven&#xed;, a proto je maj&#xed; k&#345;es&#357;an&#xe9; t&#xed;m sv&#283;domit&#283;ji zachov&#xe1;vat. 
Nebo&#357; zjeven&#xed; sice nevyhla&#353;uje v&#xfd;slovn&#283; pr&#xe1;vo na svobodu od vn&#283;j&#353;&#xed;ho donucov&#xe1;n&#xed; 
v oblasti n&#xe1;bo&#382;enstv&#xed;, av&#353;ak vyjevuje d&#367;stojnost lidsk&#xe9; osoby v jej&#xed; pln&#xe9; &#353;&#xed;&#345;i, 
ukazuje Kristovu &#xfa;ctu k svobod&#283; &#269;lov&#283;ka p&#345;i pln&#283;n&#xed; povinnosti uv&#283;&#345;it Bo&#382;&#xed;mu 
slovu a pou&#269;uje n&#xe1;s o duchu, jak&#xe9;ho maj&#xed; u&#269;edn&#xed;ci takov&#xe9;ho Mistra ve v&#353;em sv&#xe9;m 
jedn&#xe1;n&#xed; uzn&#xe1;vat a n&#xe1;sledovat. To v&#353;echno objas&#328;uje v&#353;eobecn&#xe9; z&#xe1;sady, na nich&#382; 
spo&#269;&#xed;v&#xe1; nauka t&#xe9;to deklarace o n&#xe1;bo&#382;ensk&#xe9; svobod&#283;. Zejm&#xe9;na je n&#xe1;bo&#382;ensk&#xe1; svoboda 
ve spole&#269;nosti v naprost&#xe9; shod&#283; se svobodou &#xfa;konu k&#345;es&#357;ansk&#xe9; v&#xed;ry.</p>
<p><b>SVOBODA &#xda;KONU V&#xcd;RY</b></p>
<p><b>10 </b>Mezi hlavn&#xed; body katolick&#xe9; nauky pat&#345;&#xed; z&#xe1;sada obsa&#382;en&#xe1; v Bo&#382;&#xed;m 
slov&#283; a vytrvale hl&#xe1;san&#xe1; Otci, (8)((8/Srov. Lactantius, Divinarum Institutionum, 
lib. V, 19: CSEL 19, 463-464: PL 6, 614 a 616 (cap. 20); sv. Ambro&#382;, list c&#xed;sa&#345;i 
Valentini&#xe1;novi, Ep. 21: PL 16, 1005; sv. Augustin, Contra litteras Petiliani, 
lib. 2, cap. 83: CSEL 52, 112: PL 43, 315; srov. C. 23, q. 5, c. 33 (ed. 
Friedberg, col. 939); t&#xfd;&#382;, Ep. 23: PL 33, 98; t&#xfd;&#382;, Ep. 34: PL 33, 132; t&#xfd;&#382;, Ep. 
35: PL 33, 135; sv. &#344;eho&#345; Vel., list Virgiliovi a Theodorovi, biskup&#367;m v 
Marseille v Galii, Registrum Epistolarum, I, 45: MGH Ep. 1, 72; PL 77, 510-511 
(lib. I, ep. 47); t&#xfd;&#382;, list Janovi, biskupu ca&#345;ihradsk&#xe9;mu, Registrum 
Epistolarum, III, 52: MGH Ep. 1, 210; PL 77, 649 (lib. III, ep. 53); srov. D. 
45, c. 1 (ed. Friedberg, col. 160); 4. toled. sn&#283;m, c. 57: Mansi 10, 633; srov. 
D. 45, c. 5 (ed. Friedberg, col. 161-162); Kliment III.: X., V, 6, 9 (ed. 
Friedberg, col. 774); Inocenc III., list arcibiskupovi v Orl&#xe9;ans, X., III, 42, 3 
(ed. Friedberg, col. 646).)) &#382;e &#269;lov&#283;k m&#xe1; Bohu odpov&#283;d&#283;t v&#xed;rou dobrovoln&#283;, &#382;e 
tedy nikdo nem&#xe1; b&#xfd;t nucen k p&#345;ijet&#xed; v&#xed;ry proti sv&#xe9; v&#367;li. (9)((9/Srov. CIC, k&#xe1;n. 
1351; Pius XII., proslov k &#xfa;&#345;edn&#xed;k&#367;m &#344;&#xed;msk&#xe9; Roty, 6.10.1946: AAS 38 (1946), 394; 
t&#xfd;&#382;, enc. Mystici Corporis, 29.6.1943: AAS 35 (1943), 243.)) V&#382;dy&#357; p&#345;ece &#xfa;kon 
v&#xed;ry je u&#382; svou povahou dobrovoln&#xfd;, nebo&#357; &#269;lov&#283;k vykoupen&#xfd; Kristem k p&#345;ijet&#xed; za 
syna (10)((10/Srov. Ef 1,5.)) nem&#367;&#382;e p&#345;ilnout k Bohu, kter&#xfd; se mu zjevuje, 
jestli&#382;e p&#345;itahov&#xe1;n Otcem (11)((11/Srov. Jan 6,44.)) neprojev&#xed; Bohu rozumnou a 
svobodnou poslu&#353;nost v&#xed;ry. Pln&#283; tedy odpov&#xed;d&#xe1; povaze v&#xed;ry, aby bylo v oblasti 
n&#xe1;bo&#382;enstv&#xed; vylou&#269;eno jak&#xe9;koli donucov&#xe1;n&#xed; ze strany lid&#xed;. A proto z&#xe1;sada 
n&#xe1;bo&#382;ensk&#xe9; svobody nem&#xe1;lo pom&#xe1;h&#xe1; vytv&#xe1;&#345;et takov&#xfd; stav, kter&#xfd; umo&#382;&#328;uje bez obt&#xed;&#382;&#xed; 
zv&#xe1;t lidi ke k&#345;es&#357;ansk&#xe9; v&#xed;&#345;e, dobrovoln&#283; ji p&#345;ij&#xed;mat a aktivn&#283; ji vyzn&#xe1;vat cel&#xfd;m 
&#382;ivotem.</p>
<p><b>JAK JEDNAL KRISTUS A APO&#352;TOLOV&#xc9;</b></p>
<p><b>11 </b>B&#367;h povol&#xe1;v&#xe1; lidi, aby mu slou&#382;ili v duchu a v pravd&#283;, tak&#382;e jsou 
v&#xe1;z&#xe1;ni ve sv&#283;dom&#xed;, ale nejsou nuceni. M&#xe1; toti&#382; ohled na d&#367;stojnost lidsk&#xe9; osoby, 
kter&#xe1; jim byla stvo&#345;ena a m&#xe1; se nechat v&#xe9;st vlastn&#xed;m rozhodnut&#xed;m a pou&#382;&#xed;vat 
svobody. To se v nejvy&#353;&#353;&#xed; m&#xed;&#345;e uk&#xe1;zalo na Je&#382;&#xed;&#353;i Kristu, v n&#283;m&#382; B&#367;h dokonale 
zjevil s&#xe1;m sebe a sv&#xe9; z&#xe1;m&#283;ry. V&#382;dy&#357; Kristus, kter&#xfd; je n&#xe1;&#353; Mistr a P&#xe1;n, 
(12)((12/Srov. Jan 13,13.)) a p&#345;itom tich&#xfd; a pokorn&#xfd; srdcem, (13)((13/Srov. Mt 
11,29.)) sv&#xe9; u&#269;edn&#xed;ky trp&#283;liv&#283; z&#xed;sk&#xe1;val a zval. (14)((14/Srov. Mt 11,28-30; Jan 
6,67-68.)) Sv&#xe1; k&#xe1;z&#xe1;n&#xed; dokonce podp&#xed;ral a dotvrzoval z&#xe1;zraky, aby povzbudil a 
posilnil v&#xed;ru poslucha&#269;&#367;, ne aby na n&#283; vykon&#xe1;val n&#xe1;tlak. (15)((15/Srov. Mt 
9,28-29; Mk 9,23-24; 6,5-6; Pavel VI., enc. Ecclesiam suam, 6.8.1964: AAS 56 
(1964), 642-643.)) Vyt&#xfd;kal sice poslucha&#269;&#367;m nev&#283;ru, av&#353;ak potrest&#xe1;n&#xed; p&#345;enechal 
Bohu v den soudu. (16)((16/Srov. Mt 11,20-24; &#344;&#xed;m 12,19-20; 2 Sol 1,8.)) Kdy&#382; 
vys&#xed;lal apo&#353;toly do sv&#283;ta, &#345;ekl jim: &#8222;Kdo uv&#283;&#345;&#xed; a d&#xe1; se pok&#345;t&#xed;t, bude spasen; 
kdo v&#353;ak neuv&#283;&#345;&#xed;, bude zavr&#382;en&#8220; (Mk 16,16). A&#269;koliv uzn&#xe1;val, &#382;e je mezi p&#353;enic&#xed; 
naset koukol, rozk&#xe1;zal nechat oboj&#xed; r&#367;st a&#382; do &#382;n&#283;, k n&#xed;&#382; dojde p&#345;i skon&#xe1;n&#xed; 
v&#283;ku. (17)((17/Srov. Mt 13,30.40-42.)) Rad&#283;ji se dal naz&#xfd;vat Synem &#269;lov&#283;ka, jen&#382; 
p&#345;i&#353;el, &#8222;aby slou&#382;il a dal sv&#367;j &#382;ivot jako v&#xfd;kupn&#xe9; za v&#353;echny&#8220; (Mk 10,45), 
proto&#382;e necht&#283;l b&#xfd;t politick&#xfd;m a n&#xe1;siln&#283; vl&#xe1;dnouc&#xed;m mesi&#xe1;&#353;em. (18)((18/Srov. Mt 
4,8-10; Jan 6,15.)) S&#xe1;m se projevil jako dokonal&#xfd; Bo&#382;&#xed; slu&#382;ebn&#xed;k, (19)((19/Srov. 
Iz 42,1-4.)) kter&#xfd; &#8222;nalomenou t&#345;tinu nedolom&#xed; a doutnaj&#xed;c&#xed; knot neuhas&#xed;&#8220; (Mt 
12,20). Uzn&#xe1;val sv&#283;tskou moc a jej&#xed; pr&#xe1;va, kdy&#382; p&#345;ik&#xe1;zal platit c&#xed;sa&#345;i da&#328;, ale 
jasn&#283; p&#345;ipomn&#283;l, &#382;e je t&#345;eba zachovat vy&#353;&#353;&#xed; pr&#xe1;va Bo&#382;&#xed;: &#8222;D&#xe1;vejte tedy, co je 
c&#xed;sa&#345;ovo, c&#xed;sa&#345;i, a co je Bo&#382;&#xed;, Bohu&#8220; (Mt 22,21). Nakonec p&#345;i dokon&#xe1;n&#xed; d&#xed;la 
sp&#xe1;sy na k&#345;&#xed;&#382;i, j&#xed;m&#382; lidem zjednal sp&#xe1;su a pravou svobodu, dovr&#353;il sv&#xe9; zjeven&#xed;. 
Vydal toti&#382; sv&#283;dectv&#xed; pravd&#283;, (20)((20/Srov. Jan 18,37.)) necht&#283;l ji v&#353;ak 
n&#xe1;sil&#xed;m vnucovat t&#283;m, kte&#345;&#xed; se proti n&#xed; stav&#283;li. V&#382;dy&#357; jeho kr&#xe1;lovstv&#xed; se 
neprosazuje &#xfa;dery me&#269;e, (21)((21/Srov. Mt 26,51-53; Jan 18,36.)) ale uskute&#269;&#328;uje 
se sv&#283;dectv&#xed;m a naslouch&#xe1;n&#xed;m pravd&#283; a roste l&#xe1;skou, j&#xed;&#382; Kristus pov&#xfd;&#353;en&#xfd; na k&#345;&#xed;&#382; 
lidi k sob&#283; p&#345;itahuje. (22)((22/Srov. Jan 12,32.))&nbsp;</p>
<p>Apo&#353;tolov&#xe9;, pou&#269;en&#xed; slovem a p&#345;&#xed;kladem Kristov&#xfd;m, &#353;li stejnou cestou. Od 
sam&#xfd;ch po&#269;&#xe1;tk&#367; c&#xed;rkve se Kristovi u&#269;edn&#xed;ci sna&#382;ili obracet lidi k vyzn&#xe1;v&#xe1;n&#xed; 
Krista P&#xe1;na nikoli n&#xe1;siln&#xfd;mi &#269;iny, ani &#xfa;skoky ned&#367;stojn&#xfd;mi evangelia, n&#xfd;br&#382; 
p&#345;edev&#353;&#xed;m silou Bo&#382;&#xed;ho slova. (23)((23/Srov. 1 Kor 2,3-5; 1 Sol 2,3-5.)) 
State&#269;n&#283; v&#353;em hl&#xe1;sali &#xfa;mysl Boha spasitele, &#8222;kter&#xfd; chce, aby se v&#353;ichni lid&#xe9; 
zachr&#xe1;nili a do&#353;li k pozn&#xe1;n&#xed; pravdy&#8220; (1 Tim 2,4); z&#xe1;rove&#328; se v&#353;ak chovali s 
&#xfa;ctou v&#367;&#269;i slab&#xfd;m, i kdy&#382; &#382;ij&#xed;c&#xed;m v omylu, a tak ukazovali, jak &#8222;ka&#382;d&#xfd; z n&#xe1;s 
bude muset s&#xe1;m za sebe vydat Bohu &#xfa;&#269;ty&#8220; (&#344;&#xed;m 14,12), (24)((24/Srov. &#344;&#xed;m 14,1-23; 
1 Kor 8,9-13; 10,23-33.)) a proto je povinen poslouchat sv&#xe9; sv&#283;dom&#xed;. Jako 
Kristus, tak i apo&#353;tolov&#xe9; se st&#xe1;le sna&#382;ili vyd&#xe1;vat sv&#283;dectv&#xed; Bo&#382;&#xed; pravd&#283; a v&#xed;ce 
se odva&#382;ovali hl&#xe1;sat p&#345;ed lidem a vl&#xe1;dci &#8222;Bo&#382;&#xed; slovo s d&#367;v&#283;rou&#8220; (Sk 4,31). 
(25)((25/Srov. Ef 6,19-20.)) Pevn&#283; toti&#382; v&#283;&#345;ili, &#382;e evangelium je opravdu Bo&#382;&#xed; 
moc ke spasen&#xed; pro ka&#382;d&#xe9;ho, kdo v&#283;&#345;&#xed;. (26)((26/Srov. &#344;&#xed;m 1,16.)) Pohrdli tedy 
v&#353;emi &#8222;sv&#283;tsk&#xfd;mi zbran&#283;mi&#8220;, (27)((27/Srov. 2 Kor 10,4; 1 Sol 5,8-9.)) 
n&#xe1;sledovali p&#345;&#xed;klad Kristovy m&#xed;rnosti a skromnosti a hl&#xe1;sali Bo&#382;&#xed; slovo s plnou 
d&#367;v&#283;rou v bo&#382;skou moc tohoto slova, je&#382; je s to zni&#269;it v&#353;echny mocnosti, kter&#xe9; 
odporuj&#xed; Bohu, (28)((28/Srov. Ef 6,11-17.)) a p&#345;iv&#xe9;st lidi k v&#xed;&#345;e a poslu&#353;nosti 
Kristu. (29)((29/Srov. 2 Kor 10,3-5.)) Jako jejich Mistr, tak i apo&#353;tolov&#xe9; 
uzn&#xe1;vali z&#xe1;konitou sv&#283;tskou moc. &#8222;Nebo&#357; nen&#xed; moci, kter&#xe1; by nepoch&#xe1;zela od 
Boha,&#8220; u&#269;&#xed; apo&#353;tol, a proto p&#345;ikazuje: &#8222;Ka&#382;d&#xfd; se m&#xe1; pod&#345;&#xed;dit vy&#353;&#353;&#xed; moci (&#8230;) Kdy&#382; 
se tedy n&#283;kdo stav&#xed; proti vl&#xe1;dnouc&#xed; moci, stav&#xed; se proti &#345;&#xe1;du, kter&#xfd; dal B&#367;h&#8220; 
(&#344;&#xed;m 13,1-2). (30)((30/Srov. 1 Petr 2,13-17.)) Z&#xe1;rove&#328; se v&#353;ak neb&#xe1;li odporovat 
ve&#345;ejn&#xe9; moci, jestli&#382;e se stav&#283;la proti svat&#xe9; Bo&#382;&#xed; v&#367;li: &#8222;V&#xed;ce je t&#345;eba 
poslouchat Boha ne&#382; lidi&#8220; (Sk 5,29). (31)((31/Srov. Sk 4,19-20.)) Touto cestou 
se ub&#xed;rali nes&#269;etn&#xed; mu&#269;edn&#xed;ci a v&#283;&#345;&#xed;c&#xed; v pr&#367;b&#283;hu stalet&#xed; po cel&#xe9;m sv&#283;t&#283;.</p>
<p><b>C&#xcd;RKEV JDE VE STOP&#xc1;CH KRISTA A APO&#352;TOL&#366;</b></p>
<p><b>12 </b>C&#xed;rkev tedy, v&#283;rn&#xe1; pravd&#283; evangelia, jde stejnou cestou jako 
Kristus a apo&#353;tolov&#xe9;, kdy&#382; uzn&#xe1;v&#xe1;, &#382;e z&#xe1;sada n&#xe1;bo&#382;ensk&#xe9; svobody je ve shod&#283; s 
d&#367;stojnost&#xed; &#269;lov&#283;ka a s Bo&#382;&#xed;m zjeven&#xed;m, a kdy&#382; ji podporuje. U&#269;en&#xed; p&#345;ijat&#xe9; od 
Mistra a od apo&#353;tol&#367; v pr&#367;b&#283;hu v&#283;k&#367; uchov&#xe1;vala a p&#345;ed&#xe1;vala. I kdy&#382; se v &#382;ivot&#283; 
Bo&#382;&#xed;ho lidu, putuj&#xed;c&#xed;ho prom&#283;nliv&#xfd;mi lidsk&#xfd;mi d&#283;jinami, n&#283;kdy vyskytl zp&#367;sob 
jedn&#xe1;n&#xed; m&#xe9;n&#283; odpov&#xed;daj&#xed;c&#xed; duchu evangelia, ba dokonce mu odporuj&#xed;c&#xed;, p&#345;ece 
v&#382;dycky z&#367;st&#xe1;valo u&#269;en&#xed;m c&#xed;rkve, &#382;e nikdo nesm&#xed; b&#xfd;t k v&#xed;&#345;e nucen.</p>
<p>Tak p&#367;sobil dlouho na lidskou mysl kvas evangelia a ve zna&#269;n&#xe9; m&#xed;&#345;e p&#345;isp&#283;l k 
tomu, aby lid&#xe9; b&#283;hem doby l&#xe9;pe poznali d&#367;stojnost sv&#xe9; osoby a aby uzr&#xe1;lo 
p&#345;esv&#283;d&#269;en&#xed;, &#382;e v ob&#269;ansk&#xe9; spole&#269;nosti m&#xe1; b&#xfd;t d&#367;stojnost osoby chr&#xe1;n&#283;na p&#345;ed 
jak&#xfd;mkoli lidsk&#xfd;m n&#xe1;tlakem v oblasti n&#xe1;bo&#382;enstv&#xed;.</p>
<p><b>SVOBODA C&#xcd;RKVE</b></p>
<p><b>13 </b>Mezi v&#283;cmi, kter&#xe9; jsou spjaty s blahem c&#xed;rkve, ba s blahem pozemsk&#xe9; 
spole&#269;nosti, a kter&#xe9; se maj&#xed; v&#382;dy a v&#353;ude zachov&#xe1;vat i h&#xe1;jit p&#345;ed ka&#382;d&#xfd;m 
bezpr&#xe1;v&#xed;m, je jist&#283; nejd&#367;le&#382;it&#283;j&#353;&#xed;, aby c&#xed;rkev m&#283;la takovou svobodu jedn&#xe1;n&#xed;, 
jakou vy&#382;aduje p&#xe9;&#269;e o sp&#xe1;su lid&#xed;. (32)((32/Srov. Lev XIII., list Officio 
sanctissimo, 22.12.1887: AAS 20 (1887), 269; t&#xfd;&#382;, list Ex litteris, 7.4.1887: 
AAS 19 (1886-1887), 465.)) Tato svoboda je posv&#xe1;tn&#xe1;, nebo&#357; jednorozen&#xfd; Bo&#382;&#xed; Syn 
j&#xed; obda&#345;il c&#xed;rkev, kterou z&#xed;skal vlastn&#xed; krv&#xed;. Je opravdu c&#xed;rkvi tak vlastn&#xed;, &#382;e 
ti, kdo ji napadaj&#xed;, jednaj&#xed; proti v&#367;li Bo&#382;&#xed;. Svoboda c&#xed;rkve je z&#xe1;kladn&#xed; z&#xe1;sada 
ve vztaz&#xed;ch mezi c&#xed;rkv&#xed; a ve&#345;ejnou moc&#xed; a cel&#xfd;m ob&#269;ansk&#xfd;m &#345;&#xe1;dem.</p>
<p>V lidsk&#xe9; spole&#269;nosti a v&#367;&#269;i jak&#xe9;koli ve&#345;ejn&#xe9; moci vzn&#xe1;&#353;&#xed; c&#xed;rkev n&#xe1;rok na 
svobodu jako&#382;to duchovn&#xed; autorita, ustanoven&#xe1; Kristem P&#xe1;nem, kter&#xe1; m&#xe1; z Bo&#382;&#xed;ho 
p&#345;&#xed;kazu povinnost j&#xed;t do cel&#xe9;ho sv&#283;ta a hl&#xe1;sat evangelium v&#353;emu stvo&#345;en&#xed;. 
(33)((33/Srov. Mk 16,15; Mt 28,18-20; Pius XII., enc. Summi Pontificatus, 
20.10.1939: AAS 31 (1939), 445-446.)) C&#xed;rkev si &#269;in&#xed; n&#xe1;rok na svobodu tak&#xe9; 
jako&#382;to spole&#269;nost lid&#xed;, kte&#345;&#xed; maj&#xed; pr&#xe1;vo &#382;&#xed;t v ob&#269;ansk&#xe9; spole&#269;nosti podle 
p&#345;edpis&#367; k&#345;es&#357;ansk&#xe9; v&#xed;ry. (34)((34/Srov. Pius XI., list Firmissimam constantiam, 
8.3.1937: AAS 29 (1937), 196.))&nbsp;</p>
<p>Jen tehdy, jestli&#382;e je n&#xe1;bo&#382;ensk&#xe1; svoboda nejen prohla&#353;ov&#xe1;na slovy nebo pouze 
zaru&#269;ena z&#xe1;kony, n&#xfd;br&#382; i up&#345;&#xed;mn&#283; uskute&#269;&#328;ov&#xe1;na, nab&#xfd;v&#xe1; c&#xed;rkev pr&#xe1;vn&#283; i skute&#269;n&#283; 
trval&#xfd; p&#345;edpoklad nez&#xe1;vislosti, nezbytn&#xe9; pro pln&#283;n&#xed; bo&#382;sk&#xe9;ho posl&#xe1;n&#xed;, na kterou 
c&#xed;rkevn&#xed; p&#345;edstavitel&#xe9; ve spole&#269;nosti st&#xe1;le d&#367;razn&#283;ji vzn&#xe1;&#353;eli n&#xe1;rok. 
(35)((35/Srov. Pius XII., proslov Ci riesce, 6.12.1953: AAS 45 (1935), 802.)) 
P&#345;itom v&#283;&#345;&#xed;c&#xed; stejn&#283; jako ostatn&#xed; ob&#269;an&#xe9; maj&#xed; pr&#xe1;vo, aby se jim nebr&#xe1;nilo &#382;&#xed;t 
podle jejich sv&#283;dom&#xed;. Svoboda c&#xed;rkve je tedy v souladu s n&#xe1;bo&#382;enskou svobodou, 
kterou je nutno v&#353;em lidem a spole&#269;nostem p&#345;iznat jako pr&#xe1;vo a zajistit v 
pr&#xe1;vn&#xed;m &#345;&#xe1;du.</p>
<p><b>POSL&#xc1;N&#xcd; C&#xcd;RKVE</b></p>
<p><b>14 </b>Katolick&#xe1; c&#xed;rkev, aby poslu&#353;n&#283; plnila Bo&#382;&#xed; p&#345;&#xed;kaz: &#8222;Jd&#283;te tedy, 
z&#xed;skejte za u&#269;edn&#xed;ky v&#353;echny n&#xe1;rody&#8220; (Mt 28,19), mus&#xed; vynakl&#xe1;dat v&#353;emo&#382;nou p&#xe9;&#269;i, 
&#8222;aby se slovo P&#xe1;n&#283; d&#xe1;le &#353;&#xed;&#345;ilo a bylo p&#345;ij&#xed;m&#xe1;no s &#xfa;ctou&#8220; (2 Sol 3,1).</p>
<p>C&#xed;rkev tedy sna&#382;n&#283; &#382;&#xe1;d&#xe1;, aby jej&#xed; synov&#xe9; p&#345;edev&#353;&#xed;m konali &#8222;modlitby prosebn&#xe9;, 
p&#345;&#xed;mluvn&#xe9; i d&#283;kovn&#xe9; za v&#353;echny lidi (&#8230;) Tak je to dobr&#xe9; a mil&#xe9; Bohu (&#8230;) On chce, 
aby se v&#353;ichni lid&#xe9; zachr&#xe1;nili a (do&#353;li) k pozn&#xe1;n&#xed; pravdy&#8220; (1 Tim 2,1-4).</p>
<p>P&#345;i utv&#xe1;&#345;en&#xed; sv&#xe9;ho sv&#283;dom&#xed; v&#353;ak maj&#xed; v&#283;&#345;&#xed;c&#xed; k&#345;es&#357;an&#xe9; bedliv&#283; db&#xe1;t na posv&#xe1;tn&#xe9; 
a jist&#xe9; u&#269;en&#xed; c&#xed;rkve. (36)((36/Srov. Pius XII., rozhlasov&#xe9; poselstv&#xed;, 23.3.1952: 
AAS 44 (1952), 270-278.)) Katolick&#xe1; c&#xed;rkev je toti&#382; z Kristovy v&#367;le u&#269;itelkou 
pravdy. Jej&#xed;m &#xfa;kolem je hl&#xe1;sat a autenticky u&#269;it pravdu, kterou je Kristus, a 
z&#xe1;rove&#328; ze sv&#xe9; autority vyhla&#353;ovat a potvrzovat z&#xe1;sady mravn&#xed;ho &#345;&#xe1;du, 
vypl&#xfd;vaj&#xed;c&#xed; z lidsk&#xe9; p&#345;irozenosti. Krom&#283; toho a&#357; se k&#345;es&#357;an&#xe9; p&#345;ed mimostoj&#xed;c&#xed;mi 
moud&#345;e projevuj&#xed; &#8222;Duchem svat&#xfd;m, up&#345;&#xed;mnou l&#xe1;skou, slovem pravdy&#8220; (2 Kor 6,6-7) a 
a&#357; se sna&#382;&#xed; roz&#353;i&#345;ovat sv&#283;tlo &#382;ivota s ve&#353;kerou d&#367;v&#283;rou (37)((37/Srov. Sk 
4,29.)) a apo&#353;tolskou state&#269;nost&#xed; a&#382; k prolit&#xed; krve.</p>
<p>V&#382;dy&#357; p&#345;ece u&#269;edn&#xed;k m&#xe1; ke Kristu u&#269;iteli v&#xe1;&#382;nou povinnost, aby pravdu od n&#283;ho 
p&#345;ijatou st&#xe1;le pln&#283;ji pozn&#xe1;val, v&#283;rn&#283; hl&#xe1;sal a state&#269;n&#283; h&#xe1;jil, ov&#353;em s 
vylou&#269;en&#xed;m prost&#345;edk&#367;, kter&#xe9; odporuj&#xed; duchu evangelia. Z&#xe1;rove&#328; ho pob&#xed;z&#xed; 
Kristova l&#xe1;ska, aby laskav&#283;, rozv&#xe1;&#382;n&#283; a trp&#283;liv&#283; jednal s lidmi &#382;ij&#xed;c&#xed;mi v omylu 
nebo v neznalosti v&#xed;ry. (38)((38/ Srov. Jan XXIII., enc. Pacem in terris, 
11.4.1963: AAS 55 (1963), 299-300.)) Je tedy t&#345;eba m&#xed;t na z&#345;eteli jak povinnost 
v&#367;&#269;i Kristu, &#382;ivotod&#xe1;rn&#xe9;mu Slovu, kter&#xe9; se m&#xe1; hl&#xe1;sat, tak pr&#xe1;va lidsk&#xe9; osoby, 
tak i m&#xed;ru milosti poskytnutou Bohem skrze Krista &#269;lov&#283;ku, kter&#xfd; je zv&#xe1;n k 
dobrovoln&#xe9;mu p&#345;ijet&#xed; a vyzn&#xe1;v&#xe1;n&#xed; v&#xed;ry.</p>
<p><b>Z&#xc1;V&#282;R</b></p>
<p><b>15 </b>Je tedy zn&#xe1;mo, &#382;e si dne&#353;n&#xed; lid&#xe9; p&#345;ej&#xed;, aby mohli svobodn&#283; vyzn&#xe1;vat 
n&#xe1;bo&#382;enstv&#xed; soukrom&#283; i ve&#345;ejn&#283;; dokonce je ve v&#283;t&#353;in&#283; &#xfa;stav n&#xe1;bo&#382;ensk&#xe1; svoboda 
u&#382; vyhl&#xe1;&#353;ena jako ob&#269;ansk&#xe9; pr&#xe1;vo a slavnostn&#283; uzn&#xe1;v&#xe1;na mezin&#xe1;rodn&#xed;mi dokumenty. 
(39)((39/Srov. Jan XXIII., enc. Pacem in terris, 11.4.1963: AAS 55 (1963), 
295-296.))&nbsp;</p>
<p>Jsou v&#353;ak tak&#xe9; vl&#xe1;dn&#xed; re&#382;imy, v nich&#382; se sice svoboda n&#xe1;bo&#382;ensk&#xe9;ho kultu 
&#xfa;stavn&#283; uzn&#xe1;v&#xe1;, ale sami ve&#345;ejn&#xed; &#269;initel&#xe9; se sna&#382;&#xed; odvracet ob&#269;any od vyzn&#xe1;v&#xe1;n&#xed; 
n&#xe1;bo&#382;enstv&#xed; a krajn&#283; znesnadnit i ohrozit &#382;ivot n&#xe1;bo&#382;ensk&#xfd;ch spole&#269;nost&#xed;.</p>
<p>Posv&#xe1;tn&#xfd; sn&#283;m radostn&#283; pozdravuje p&#345;&#xed;zniv&#xe1; znamen&#xed; na&#353;&#xed; doby, ale tyto 
politov&#xe1;n&#xed;hodn&#xe9; skute&#269;nosti se smutkem pran&#xfd;&#345;uje. Katol&#xed;ky v&#353;ak vyz&#xfd;v&#xe1; a v&#353;echny 
lidi pros&#xed;, aby co nejbedliv&#283;ji uv&#xe1;&#382;ili, jak velice je nutn&#xe1; n&#xe1;bo&#382;ensk&#xe1; svoboda, 
p&#345;edev&#353;&#xed;m v nyn&#283;j&#353;&#xed; situaci lidsk&#xe9; rodiny.</p>
<p>Je toti&#382; jasn&#xe9;, &#382;e se v&#353;echny n&#xe1;rody st&#xe1;le v&#xed;ce sjednocuj&#xed;, lid&#xe9; r&#367;zn&#xfd;ch 
kultur a n&#xe1;bo&#382;enstv&#xed; se navz&#xe1;jem sbli&#382;uj&#xed; t&#283;sn&#283;j&#353;&#xed;mi vztahy a roste v&#283;dom&#xed; 
vlastn&#xed; osobn&#xed; odpov&#283;dnosti. V z&#xe1;jmu vytvo&#345;en&#xed; a upevn&#283;n&#xed; pokojn&#xfd;ch vztah&#367; a 
svornosti v lidstvu je proto &#382;&#xe1;douc&#xed;, aby byla v&#353;ude na zemi pr&#xe1;vn&#xed; ochranou 
&#xfa;&#269;inn&#283; zaji&#353;t&#283;na n&#xe1;bo&#382;ensk&#xe1; svoboda a aby byly zachov&#xe1;v&#xe1;ny vrcholn&#xe9; lidsk&#xe9; 
povinnosti a pr&#xe1;va t&#xfd;kaj&#xed;c&#xed; se svobodn&#xe9;ho &#382;ivota ve spole&#269;nosti.</p>
<p>Dej B&#367;h a Otec v&#353;ech, aby byla lidsk&#xe1; rodina pe&#269;liv&#xfd;m zachov&#xe1;v&#xe1;n&#xed;m z&#xe1;sady 
n&#xe1;bo&#382;ensk&#xe9; svobody ve spole&#269;nosti, Kristovou milost&#xed; a moc&#xed; Ducha svat&#xe9;ho 
p&#345;ivedena k vzne&#353;en&#xe9; a trval&#xe9; &#8222;svobod&#283; ve sl&#xe1;v&#283; Bo&#382;&#xed;ch d&#283;t&#xed;&#8220; (&#344;&#xed;m 8,21).</p>
<p>S t&#xed;m v&#353;&#xed;m vcelku i jednotliv&#283;, co bylo stanoveno v tomto dekretu, souhlasili 
otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu. A my apo&#353;tolskou moc&#xed; Kristem n&#xe1;m sv&#283;&#345;enou spolu se 
ctihodn&#xfd;mi otci v Duchu svat&#xe9;m to schvalujeme, rozhodujeme a ustanovujeme, a co 
takto sn&#283;m ustanovil, k Bo&#382;&#xed; sl&#xe1;v&#283; p&#345;ikazujeme vyhl&#xe1;sit.</p>
<p>&nbsp;</p>
<p><i>V &#344;&#xed;m&#283; u svat&#xe9;ho Petra dne 7. prosince 1965.</i></p>
<p>&nbsp;</p>
<p align="center">J&#xe1; PAVEL, biskup katolick&#xe9; c&#xed;rkve</p>
<p align="center"><i>N&#xe1;sleduj&#xed; podpisy otc&#367;</i>.</p>

</FONT>
<FONT FACE="Times" size=3>
<hr>

</FONT>
<FONT size=3>
<p>OBSAH</p>
<p>PR&#xc1;VO OSOBY A SKUPIN<BR>NA SPOLE&#268;ENSKOU A OB&#268;ANSKOU SVOBODU<BR>VE SF&#xc9;&#344;E 
N&#xc1;BO&#381;ENSTV&#xcd;<BR>1 Podn&#283;t a t&#xe9;ma .....</p>
<p>I. Obecn&#xe1; nauka o n&#xe1;bo&#382;ensk&#xe9; svobod&#283;<BR>2 P&#345;edm&#283;t a z&#xe1;klad n&#xe1;bo&#382;ensk&#xe9; svobody 
....<BR>3 N&#xe1;bo&#382;ensk&#xe1; svoboda a vztah &#269;lov&#283;ka k Bohu ...<BR>4 Svoboda 
n&#xe1;bo&#382;ensk&#xfd;ch spole&#269;enstv&#xed; ....<BR>5 N&#xe1;bo&#382;ensk&#xe1; svoboda rodiny ...<BR>6 
Odpov&#283;dnost za n&#xe1;bo&#382;enskou svobodu ...<BR>7 Meze n&#xe1;bo&#382;ensk&#xe9; svobody ...<BR>8 
V&#xfd;chova k svobod&#283; ...</p>
<p>II. N&#xe1;bo&#382;ensk&#xe1; svoboda ve sv&#283;tle zjeven&#xed;<BR>9 Nauka o n&#xe1;bo&#382;ensk&#xe9; 
svobod&#283; m&#xe1; ko&#345;eny ve zjeven&#xed; ...<BR>10 Svoboda &#xfa;konu v&#xed;ry ...<BR>11 Jak jednal Kristus a 
apo&#353;tolov&#xe9; ....<BR>12 C&#xed;rkev jde ve stop&#xe1;ch Krista a apo&#353;tol&#367; ...<BR>13 
Svoboda c&#xed;rkve ...<BR>14 Posl&#xe1;n&#xed; c&#xed;rkve ...<BR>15 Z&#xe1;v&#283;r ...</p>

</FONT></td>
												</tr> 

													</table>
										</td>
									</tr>
									
</TABLE>


</div>

</body>
</html>
