<HTML xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">

<BODY background="http://www.vatican.va/img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1 leftmargin="0"><A NAME="top"></a><div id="corpo" class="rounded">

<TABLE border=0 width="100%" cellspacing=0 cellpadding=0 bgcolor="#FFFFFF">
										
<FONT FACE="Times New Roman" size=3>
  <p align="center"><font color="#663300"><b>Deklarace<BR>o k&#345;es&#357;ansk&#xe9; v&#xfd;chov&#283;</b></font></p>
  <p align="center"><i><font color="#663300" size="4"><b>Gravissimum educationis&nbsp;</b></font></i></p>
  <p align="center"><font color="#663300">BISKUP PAVEL, SLU&#381;EBN&#xcd;K&#366; BO&#381;&#xcd;CH,<BR>
	SPOLU S OTCI POSV&#xc1;TN&#xc9;HO SN&#282;MU<BR>NA TRVALOU PAM&#xc1;TKU</font></p>
  <p align="center"><b><font color="#663300">&nbsp;</font></b></p>
  <p align="center"><b><font color="#663300">P&#344;EDMLUVA</font></b></p>
  <p>Nesm&#xed;rn&#xfd; v&#xfd;znam v&#xfd;chovy pro lidsk&#xfd; &#382;ivot a jej&#xed; st&#xe1;le v&#283;t&#353;&#xed; vliv na 
	spole&#269;ensk&#xfd; pokrok v sou&#269;asnosti je p&#345;edm&#283;tem pozorn&#xe9;ho z&#xe1;jmu posv&#xe1;tn&#xe9;ho 
	v&#353;eobecn&#xe9;ho sn&#283;mu. (1)((1/Z mnoha dokument&#367;, kter&#xe9; objas&#328;uj&#xed; d&#367;le&#382;itost 
	v&#xfd;chovy, srov. p&#345;edev&#353;&#xed;m: Benedikt XV., apo&#353;t. list Communes litteras, 
	10.4.1919: AAS 11 (1919), 172; Pius XI., enc. Divini Illius Magistri, 
	31.12.1929: AAS 22 (1930), 49-86; Pius XII., proslov k ml&#xe1;de&#382;i ACI, 
	20.4.1946: Discorsi e Radiomessaggi XIII, 53-57; t&#xfd;&#382;, proslov k francouzsk&#xfd;m 
	otc&#367;m, 18.9.1951: Discorsi e Radiomessaggi XIII, 241-245; Jan XXIII., 
	poselstv&#xed; k 30. v&#xfd;ro&#269;&#xed; vyd&#xe1;n&#xed; encykliky Divini Illius Magistri, 30.12.1959: 
	AAS 52 (1960), 57-59); Pavel VI., proslov k &#269;len&#367;m FIDAE (Svaz c&#xed;rkevn&#xed;ch 
	institut&#367;), 30.12.1963: Encicliche e Discorsi di S. S. Paolo VI, I, Roma 
	1964, 601-603; srov. k tomu je&#353;t&#283; Acta et Documenta Concilio Oecumenico 
	Vaticano II apparando, series I, Antepraeparatoria, vol. III, 363-364, 
	370-371, 373-374.)) Je skute&#269;nost, &#382;e se v&#xfd;chova ml&#xe1;de&#382;e, ba i pokra&#269;uj&#xed;c&#xed; 
	vzd&#283;l&#xe1;v&#xe1;n&#xed; dosp&#283;l&#xfd;ch st&#xe1;vaj&#xed; v na&#353;&#xed; dob&#283; snadn&#283;j&#353;&#xed;mi, ale i nal&#xe9;hav&#283;j&#353;&#xed;mi. 
	Lid&#xe9; maj&#xed; toti&#382; vysp&#283;lej&#353;&#xed; v&#283;dom&#xed; sv&#xe9; d&#367;stojnosti a sv&#xe9;ho &#xfa;kolu, tak&#382;e st&#xe1;le 
	v&#xed;ce tou&#382;&#xed; po aktivn&#283;j&#353;&#xed; &#xfa;&#269;asti na spole&#269;ensk&#xe9;m, p&#345;edev&#353;&#xed;m hospod&#xe1;&#345;sk&#xe9;m a 
	politick&#xe9;m &#382;ivot&#283;. (2)((2/Srov. Jan XXIII., enc. Mater et Magistra, 
	15.5.1961: AAS 53 (1961), 413, 415-417, 424; t&#xfd;&#382;, enc. Pacem in terris, 
	11.4.1963: AAS 55 (1963), 278n.)) Obdivuhodn&#xfd; pokrok techniky i v&#283;deck&#xe9;ho 
	v&#xfd;zkumu a nov&#xe9; sd&#283;lovac&#xed; prost&#345;edky usnad&#328;uj&#xed; lidem, v p&#345;ib&#xfd;vaj&#xed;c&#xed;m voln&#xe9;m 
	&#269;ase, p&#345;&#xed;stup k my&#353;lenkov&#xe9;mu a duchovn&#xed;mu kulturn&#xed;mu d&#283;dictv&#xed; a v&#283;t&#353;&#xed; 
	vz&#xe1;jemn&#xe9; obohacov&#xe1;n&#xed; bli&#382;&#353;&#xed;m stykem skupin i cel&#xfd;ch n&#xe1;rod&#367;.</p>
  <p>Proto se v&#353;ude projevuje snaha v&#xed;ce rozv&#xed;jet v&#xfd;chovnou aktivitu. Jsou 
	vyhla&#353;ov&#xe1;na a ve&#345;ejn&#xfd;mi dokumenty zaru&#269;ov&#xe1;na z&#xe1;kladn&#xed; lidsk&#xe1; pr&#xe1;va t&#xfd;kaj&#xed;c&#xed; 
	se v&#xfd;chovy, zvl&#xe1;&#353;t&#283; pr&#xe1;va d&#283;t&#xed; a rodi&#269;&#367;. (3)((3/Srov. Prohl&#xe1;&#353;en&#xed; o lidsk&#xfd;ch 
	pr&#xe1;vech, 10.12.1948 na valn&#xe9;m shrom&#xe1;&#382;d&#283;n&#xed; Spojen&#xfd;ch n&#xe1;rod&#367;, a Prohl&#xe1;&#353;en&#xed; o 
	pr&#xe1;vech d&#xed;t&#283;te, 20.11.1959; dodate&#269;n&#xfd; protokol k dohod&#283; o lidsk&#xfd;ch pr&#xe1;vech a 
	o z&#xe1;kladn&#xed;ch svobod&#xe1;ch, v Pa&#345;&#xed;&#382;i 20.3.1952. K uveden&#xe9;mu Prohl&#xe1;&#353;en&#xed; o 
	lidsk&#xfd;ch pr&#xe1;vech srov. Jan XXIII., enc. Pacem in terris, 11.4.1963: AAS 55 
	(1963), 295n.)) Po&#269;et &#382;&#xe1;k&#367; rychle vzr&#367;st&#xe1;. P&#345;ib&#xfd;vaj&#xed; a zdokonaluj&#xed; se &#353;koly 
	a zakl&#xe1;daj&#xed; se jin&#xe9; v&#xfd;chovn&#xe9; &#xfa;stavy. Na podklad&#283; nov&#xfd;ch pokus&#367; se 
	zdokonaluj&#xed; v&#xfd;chovn&#xe9; a vyu&#269;ovac&#xed; metody. Vynakl&#xe1;d&#xe1; se obrovsk&#xe9; &#xfa;sil&#xed; o 
	zp&#345;&#xed;stupn&#283;n&#xed; vzd&#283;l&#xe1;n&#xed; v&#353;em lidem, p&#345;esto v&#353;ak je&#353;t&#283; velmi mnoho d&#283;t&#xed; a 
	mlad&#xfd;ch lid&#xed; postr&#xe1;d&#xe1; i z&#xe1;kladn&#xed; vzd&#283;l&#xe1;n&#xed; a mno&#382;stv&#xed; jin&#xfd;ch nem&#xe1; takovou 
	v&#xfd;chovu, kter&#xe1; spolu s pravdou v&#353;t&#283;puje l&#xe1;sku.</p>
  <p>Svat&#xe1; matka c&#xed;rkev dostala od sv&#xe9;ho bo&#382;sk&#xe9;ho zakladatele p&#345;&#xed;kaz zv&#283;stovat 
	tajemstv&#xed; sp&#xe1;sy v&#353;em lidem a v&#353;echno obnovit v Kristu. Proto m&#xe1; pe&#269;ovat o 
	cel&#xfd;, tedy i pozemsk&#xfd; &#382;ivot &#269;lov&#283;ka, pokud souvis&#xed; s nebesk&#xfd;m povol&#xe1;n&#xed;m. 
	(4)((4/Srov. Jan XXIII., enc. Mater et Magistra, 15.5.1961: AAS 53 (1961), 
	402; 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 17: AAS 57 
	(1965), 21.)) M&#xe1; tedy sv&#367;j pod&#xed;l i na rozvoji a roz&#353;i&#345;ov&#xe1;n&#xed; v&#xfd;chovy. Proto 
	posv&#xe1;tn&#xfd; sn&#283;m vyhla&#353;uje n&#283;kter&#xe9; z&#xe1;kladn&#xed; z&#xe1;sady pro k&#345;es&#357;anskou v&#xfd;chovu, 
	zejm&#xe9;na &#353;koln&#xed;. Bude &#xfa;lohou zvl&#xe1;&#353;tn&#xed; pokonciln&#xed; komise d&#xe1;le je rozvinout a 
	&#xfa;lohou biskupsk&#xfd;ch konferenc&#xed; p&#345;izp&#367;sobit je pom&#283;r&#367;m na sv&#xe9;m &#xfa;zem&#xed;.</p>
  <p><b>V&#352;EOBECN&#xc9; PR&#xc1;VO NA V&#xdd;CHOVU</b></p>
  <p><b>1 </b>V&#353;ichni lid&#xe9; bez rozd&#xed;lu rasy, stavu a v&#283;ku maj&#xed; v souvislosti se 
	svou lidskou d&#367;stojnost&#xed; nezciziteln&#xe9; pr&#xe1;vo na v&#xfd;chovu (5)((5/Pius XII., 
	rozhlasov&#xe9; poselstv&#xed;, 24.12.1942: AAS 35 (1943), 12, 19; Jan XXIII., enc. 
	Pacem in terris, 11.4.1963: AAS 55 (1963), 259n. Srov. tak&#xe9; v pozn&#xe1;mce 3 
	uveden&#xe1; prohl&#xe1;&#353;en&#xed; o lidsk&#xfd;ch pr&#xe1;vech.)) odpov&#xed;daj&#xed;c&#xed; c&#xed;li jim vlastn&#xed;mu, 
	(6)((6/Srov. Pius XI., enc. Divini Illius Magistri, 31.12.1929: AAS 22 
	(1930), 50n.)) nad&#xe1;n&#xed; a r&#367;znosti pohlav&#xed;, p&#345;izp&#367;sobenou jejich kultu&#345;e a 
	zd&#283;d&#283;n&#xfd;m tradic&#xed;m a z&#xe1;rove&#328; otev&#345;enou bratrsk&#xe9;mu sou&#382;it&#xed; s jin&#xfd;mi n&#xe1;rody v 
	z&#xe1;jmu prav&#xe9; jednoty a prav&#xe9;ho m&#xed;ru na zemi. Spr&#xe1;vn&#xe1; v&#xfd;chova sleduje utv&#xe1;&#345;en&#xed; 
	lidsk&#xe9; osoby se zam&#283;&#345;en&#xed;m k jej&#xed;mu posledn&#xed;mu c&#xed;li a z&#xe1;rove&#328; k blahu 
	spole&#269;nost&#xed;, jejich&#382; je &#269;lov&#283;k &#269;lenem a na jejich&#382; &#xfa;kolech bude m&#xed;t &#xfa;&#269;ast, 
	jakmile dosp&#283;je.</p>
  <p>S vyu&#382;it&#xed;m pokroku v psychologii, pedagogice a didaktice se m&#xe1; d&#283;tem a 
	mlad&#xfd;m lidem pom&#xe1;hat, aby harmonicky rozv&#xed;jeli sv&#xe9; t&#283;lesn&#xe9;, mravn&#xed; i 
	rozumov&#xe9; schopnosti, aby si postupn&#283; osvojili hlub&#353;&#xed; smysl pro odpov&#283;dnost 
	za trval&#xfd; spr&#xe1;vn&#xfd; rozvoj sv&#xe9;ho &#382;ivota a za usilov&#xe1;n&#xed; o pravou svobodu a aby 
	p&#345;itom velkodu&#353;n&#283; a vytrvale p&#345;ekon&#xe1;vali p&#345;ek&#xe1;&#382;ky. S postupuj&#xed;c&#xed;m v&#283;kem maj&#xed; 
	dost&#xe1;vat i pozitivn&#xed; a rozumnou pohlavn&#xed; v&#xfd;chovu. Krom&#283; toho a&#357; jsou 
	p&#345;iv&#xe1;d&#283;ni k &#xfa;&#269;asti na spole&#269;ensk&#xe9;m &#382;ivot&#283;, aby spr&#xe1;vn&#283; vybaveni nutn&#xfd;mi a 
	vhodn&#xfd;mi prost&#345;edky byli schopni za&#345;adit se aktivn&#283; do r&#367;zn&#xfd;ch skupin lidsk&#xe9; 
	spole&#269;nosti, aby byli p&#345;&#xed;stupni dialogu s jin&#xfd;mi a aby se ochotn&#283; 
	p&#345;i&#269;i&#328;ovali o rozvoj obecn&#xe9;ho blaha.</p>
  <p>Podobn&#283; posv&#xe1;tn&#xfd; sn&#283;m prohla&#353;uje, &#382;e d&#283;ti a dosp&#xed;vaj&#xed;c&#xed; maj&#xed; pr&#xe1;vo b&#xfd;t 
	vedeni&nbsp;k spr&#xe1;vn&#xe9;mu posuzov&#xe1;n&#xed; mravn&#xed;ch hodnot a k jejich osobn&#xed;mu osvojen&#xed; a 
	tak&#xe9; ke st&#xe1;le dokonalej&#353;&#xed;mu pozn&#xe1;v&#xe1;n&#xed; a milov&#xe1;n&#xed; Boha. Proto sn&#283;m nal&#xe9;hav&#283; 
	&#382;&#xe1;d&#xe1; v&#353;echny st&#xe1;tn&#xed;ky a vychovatele, aby dbali na to, a&#357; ml&#xe1;de&#382; nen&#xed; nikdy o 
	toto svat&#xe9; pr&#xe1;vo p&#345;ipravena. Syny c&#xed;rkve vyb&#xed;z&#xed;, aby velkodu&#353;n&#283; rozv&#xed;jeli 
	&#269;innost na cel&#xe9;m poli v&#xfd;chovy; p&#345;edev&#353;&#xed;m a&#357; jim jde o to, aby se dobrodin&#xed; 
	p&#345;im&#283;&#345;en&#xe9; v&#xfd;chovy a vzd&#283;l&#xe1;n&#xed; mohlo co nejd&#345;&#xed;ve roz&#353;&#xed;&#345;it na v&#353;echny lidi na 
	sv&#283;t&#283;. (7)((7/Srov. Jan XXIII., enc. Mater et Magistra, 15.5.1961: AAS 53 
	(1961), 441n.))&nbsp;</p>
  <p><b>K&#344;ES&#356;ANSK&#xc1; V&#xdd;CHOVA</b></p>
  <p><b>2 </b>V&#353;ichni k&#345;es&#357;an&#xe9;, kdy&#382; byli znovuzrozeni z vody a z Ducha svat&#xe9;ho, 
	stali se nov&#xfd;m stvo&#345;en&#xed;m. (8)((8/Srov. Pius XI., enc. Divini Illius 
	Magistri, uv. m. 83.)) Naz&#xfd;vaj&#xed; se a tak&#xe9; jsou Bo&#382;&#xed;mi d&#283;tmi, a maj&#xed; proto 
	pr&#xe1;vo na k&#345;es&#357;anskou v&#xfd;chovu. Tato v&#xfd;chova usiluje nejen o zralost lidsk&#xe9; 
	osoby, pr&#xe1;v&#283; popsanou, ale sm&#283;&#345;uje hlavn&#283; k tomu, aby pok&#345;t&#283;n&#xed; byli postupn&#283; 
	uv&#xe1;d&#283;ni do tajemstv&#xed; sp&#xe1;sy a st&#xe1;le v&#xed;ce si byli v&#283;domi p&#345;ijat&#xe9;ho daru v&#xed;ry; 
	aby se nau&#269;ili klan&#283;t se Bohu Otci v duchu a v pravd&#283; (srov. Jan 4,23), 
	p&#345;edev&#353;&#xed;m p&#345;i liturgick&#xfd;ch &#xfa;konech, a aby z&#xed;skali n&#xe1;vyk utv&#xe1;&#345;et sv&#367;j &#382;ivot 
	jako nov&#xed; lid&#xe9; v prav&#xe9; spravedlnosti a svatosti (srov. Ef&nbsp;4,22-24). Tak 
	dorostou do zral&#xe9;ho lidstv&#xed;, m&#283;&#345;eno m&#xed;rou Kristovy plnosti (srov. Ef 4,13), 
	a p&#345;isp&#283;j&#xed; k r&#367;stu tajemn&#xe9;ho t&#283;la. Nadto, p&#345;i v&#283;dom&#xed; sv&#xe9;ho povol&#xe1;n&#xed;, a&#357; si 
	zvyknou jednak vyd&#xe1;vat sv&#283;dectv&#xed; o sv&#xe9; nad&#283;ji (srov. 1 Petr 3,15), jednak 
	napom&#xe1;hat ke k&#345;es&#357;ansk&#xe9;mu uspo&#345;&#xe1;d&#xe1;n&#xed; sv&#283;ta. P&#345;itom pr&#xe1;v&#283; p&#345;irozen&#xe9; hodnoty, 
	zahrnut&#xe9; v celostn&#xed;m pohledu na &#269;lov&#283;ka vykoupen&#xe9;ho Kristem, p&#345;isp&#283;j&#xed; k 
	blahu cel&#xe9; spole&#269;nosti. (9)((9/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi 
	Lumen gentium, &#269;l. 36: AAS 57 (1965), 41n.)) Proto tento posv&#xe1;tn&#xfd; sn&#283;m 
	p&#345;ipom&#xed;n&#xe1; v&#353;em past&#xfd;&#345;&#367;m du&#353;&#xed; velmi v&#xe1;&#382;nou povinnost u&#269;init v&#353;echno pro to, 
	aby byla v&#353;em v&#283;&#345;&#xed;c&#xed;m umo&#382;n&#283;na k&#345;es&#357;ansk&#xe1; v&#xfd;chova, p&#345;edev&#353;&#xed;m v&#353;ak ml&#xe1;de&#382;i, 
	nebo&#357; ona je nad&#283;j&#xed; c&#xed;rkve. (10)((10/Srov. 2. vat. koncil, Dekr. o past&#xfd;&#345;sk&#xe9; 
	slu&#382;b&#283; biskup&#367; v c&#xed;rkvi Christus Dominus, &#269;l. 12-14.))&nbsp;</p>
  <p><b>KOMU P&#344;&#xcd;SLU&#352;&#xcd; V&#xdd;CHOVA</b></p>
  <p><b>3 </b>Pon&#283;vad&#382; rodi&#269;e dali d&#283;tem &#382;ivot, maj&#xed; velmi p&#345;&#xed;snou povinnost je 
	vychov&#xe1;vat. Proto maj&#xed; b&#xfd;t uzn&#xe1;v&#xe1;ni za jejich prvn&#xed; a hlavn&#xed; vychovatele. 
	(11)((11/Srov. Pius XI., enc. Divini Illius Magistri, uv. m. 59n; t&#xfd;&#382;, enc. 
	S pal&#269;ivou starost&#xed;, 14.3.1937: AAS 29 (1937), 164n; Pius XII., proslov k 1. 
	n&#xe1;rodn&#xed;mu kongresu Svazu italsk&#xfd;ch katolick&#xfd;ch u&#269;itel&#367; (AIMC), 8.9.1946: 
	Discorsi e Radiomessaggi VIII, 218.)) Jejich v&#xfd;chovn&#xe9; p&#367;soben&#xed; je tak 
	d&#367;le&#382;it&#xe9;, &#382;e se d&#xe1; obt&#xed;&#382;n&#283; nahradit, kdy&#382; chyb&#xed;. Rodi&#269;e toti&#382; maj&#xed; vytvo&#345;it 
	rodinn&#xe9; prost&#345;ed&#xed; prodchnut&#xe9; l&#xe1;skou a oddanost&#xed; Bohu a lidem, p&#345;&#xed;zniv&#xe9; pro 
	celkovou v&#xfd;chovu d&#283;t&#xed;, a to osobn&#xed; i spole&#269;enskou. A tak je rodina prvn&#xed; 
	&#353;kolou spole&#269;ensk&#xfd;ch ctnost&#xed;, kter&#xe9; pot&#345;ebuje ka&#382;d&#xe1; spole&#269;nost. Zejm&#xe9;na v 
	k&#345;es&#357;ansk&#xe9; rodin&#283;, obohacen&#xe9; milost&#xed; a z&#xe1;vazkem sv&#xe1;tosti man&#382;elstv&#xed;, je 
	t&#345;eba, aby se d&#283;ti u&#269;ily u&#382; od &#xfa;tl&#xe9;ho v&#283;ku podle v&#xed;ry p&#345;ijat&#xe9; na k&#345;tu 
	pozn&#xe1;vat a ct&#xed;t Boha a milovat bli&#382;n&#xed;ho. V n&#xed; ud&#283;laj&#xed; prvn&#xed; zku&#353;enost se 
	zdravou lidskou spole&#269;nost&#xed; a s c&#xed;rkv&#xed;. V rodin&#283; jsou pozvolna uv&#xe1;d&#283;ny do 
	ob&#269;ansk&#xe9;ho spole&#269;enstv&#xed; a do Bo&#382;&#xed;ho lidu. A&#357; si tedy rodi&#269;e uv&#283;dom&#xed;, jak 
	d&#367;le&#382;it&#xe1; je opravdu k&#345;es&#357;ansk&#xe1; rodina pro &#382;ivot a rozvoj Bo&#382;&#xed;ho lidu. 
	(12)((12/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 11 
	a 35: AAS 57 (1965), 16 a 40n.))&nbsp;</p>
  <p>V&#xfd;chovn&#xfd; &#xfa;kol sice n&#xe1;le&#382;&#xed; p&#345;edev&#353;&#xed;m rodin&#283;, je v&#353;ak pot&#345;eba, aby p&#345;i n&#283;m 
	pom&#xe1;hala cel&#xe1; spole&#269;nost. Proto krom&#283; pr&#xe1;v rodi&#269;&#367; a ostatn&#xed;ch, kter&#xfd;m rodi&#269;e 
	poskytnou &#xfa;&#269;ast na v&#xfd;chov&#283;, p&#345;&#xed;slu&#353;&#xed; n&#283;kter&#xe9; povinnosti a pr&#xe1;va st&#xe1;tu, pokud 
	je na n&#283;m, aby po&#345;&#xe1;dal to, co vy&#382;aduje &#269;asn&#xe9; obecn&#xe9; blaho. K jeho &#xfa;kol&#367;m 
	pat&#345;&#xed; podporovat v&#xfd;chovu ml&#xe1;de&#382;e n&#283;kolika zp&#367;soby: m&#xe1; chr&#xe1;nit povinnosti a 
	pr&#xe1;va rodi&#269;&#367; a ostatn&#xed;ch, kte&#345;&#xed; se na v&#xfd;chov&#283; pod&#xed;lej&#xed;, a poskytovat jim 
	pomoc; podle z&#xe1;sady subsidiarity se m&#xe1; ujmout v&#xfd;chovy st&#xe1;t tehdy, kdy&#382; 
	rodi&#269;e nebo jin&#xe9; spole&#269;ensk&#xe9; &#xfa;tvary nepln&#xed; sv&#367;j &#xfa;kol, ov&#353;em s ohledem na 
	p&#345;&#xe1;n&#xed; rodi&#269;&#367;. D&#xe1;le m&#xe1; st&#xe1;t zakl&#xe1;dat vlastn&#xed; &#353;koly a &#xfa;stavy v takov&#xe9; m&#xed;&#345;e, 
	jak to vy&#382;aduje obecn&#xe9; blaho. (13)((13/Srov. Pius XI., enc. Divini Illius 
	Magistri, uv. m. 63n; Pius XII., rozhlasov&#xe9; poselstv&#xed;, 1.6.1941: AAS 33 
	(1941), 200; t&#xfd;&#382;, proslov k 1. n&#xe1;rodn&#xed;mu kongresu Svazu italsk&#xfd;ch 
	katolick&#xfd;ch u&#269;itel&#367;, 8.9.1946: Discorsi e Radiomessaggi VIII, 218. &#8211; O 
	z&#xe1;sad&#283; subsidiarity srov. Jan XXIII., enc. Pacem in terris, 11.4.1963: AAS 
	55 (1963), 294.))&nbsp;</p>
  Zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem se povinnost v&#xfd;chovy t&#xfd;k&#xe1; tak&#xe9; c&#xed;rkve, nejen proto, &#382;e j&#xed; 
jako jedn&#xe9; z lidsk&#xfd;ch spole&#269;nost&#xed; je t&#345;eba p&#345;iznat schopnost poskytovat v&#xfd;chovu, 
ale hlavn&#283; proto, &#382;e m&#xe1; &#xfa;kol v&#353;em lidem hl&#xe1;sat cestu sp&#xe1;sy, v&#283;&#345;&#xed;c&#xed;m 
zprost&#345;edkovat Krist&#367;v &#382;ivot a neust&#xe1;lou p&#xe9;&#269;&#xed; jim pom&#xe1;hat, aby mohli dosp&#283;t k 
pln&#xe9;mu rozvinut&#xed; tohoto &#382;ivota. (14)((14/Srov. Pius XI., enc. Divini Illius 
Magistri, uv. m. 53n, 56n; t&#xfd;&#382;, enc. Non abbiamo bisogno, 29.6.1931: AAS 23 
(1931), 311n; Pius XII., list st&#xe1;tn&#xed;ho sekretari&#xe1;tu k 28. soci&#xe1;ln&#xed;mu t&#xfd;dnu 
It&#xe1;lie, 20.9.1955: L&#8217;Osservatore Romano, 29.9.1955.)) Sv&#xfd;m d&#283;tem je tedy c&#xed;rkev 
jako matka povinna poskytnout takovou v&#xfd;chovu, aby byl cel&#xfd; jejich &#382;ivot napln&#283;n 
Kristov&#xfd;m duchem. Z&#xe1;rove&#328; v&#353;ak poskytuje &#269;innou pomoc v&#353;em n&#xe1;rod&#367;m na podporu 
v&#353;estrann&#xe9;ho zdokonalen&#xed; lidsk&#xe9; osoby, k blahu pozemsk&#xe9; spole&#269;nosti a k 
lid&#353;t&#283;j&#353;&#xed;mu uspo&#345;&#xe1;d&#xe1;n&#xed; sv&#283;ta.
  <p>(15)((15/C&#xed;rkev chv&#xe1;l&#xed; ty m&#xed;stn&#xed;, ob&#269;ansk&#xe9;, n&#xe1;rodn&#xed; a mezin&#xe1;rodn&#xed; autority, 
	kter&#xe9; si jsou v&#283;domy nal&#xe9;hav&#xfd;ch pot&#345;eb t&#xe9;to doby a vynakl&#xe1;daj&#xed; v&#353;echny s&#xed;ly, 
	aby v&#353;echny n&#xe1;rody mohly m&#xed;t pln&#283;j&#353;&#xed; &#xfa;&#269;ast na v&#xfd;chov&#283; a na lidsk&#xe9;m vzd&#283;l&#xe1;n&#xed;. 
	Srov. Pavel VI., proslov ve shrom&#xe1;&#382;d&#283;n&#xed; Spojen&#xfd;ch n&#xe1;rod&#367;, 4.10.1965: AAS 57 
	(1965), 877-885.))&nbsp;</p>
  <p><b>PROST&#344;EDKY K&#344;ES&#356;ANSK&#xc9; V&#xdd;CHOVY</b></p>
  <p><b>4 </b>P&#345;i pln&#283;n&#xed; sv&#xe9;ho vychovatelsk&#xe9;ho &#xfa;kolu pou&#382;&#xed;v&#xe1; c&#xed;rkev v&#353;echny 
	vhodn&#xe9; prost&#345;edky, hlavn&#283; v&#353;ak ty, kter&#xe9; jsou j&#xed; vlastn&#xed;. Mezi nimi je na 
	prv&#xe9;m m&#xed;st&#283; katechetick&#xe9; vyu&#269;ov&#xe1;n&#xed;, (16)((16/Srov. Pius XI., motu proprio 
	Orbem catholicum, 29.6.1923: AAS 15 (1923), 327-329; t&#xfd;&#382;, dekret Provido 
	sane, 12.1.1935: AAS 27 (1935), 145-152; 2. vat. koncil, Dekr. o past&#xfd;&#345;sk&#xe9; 
	slu&#382;b&#283; biskup&#367; v c&#xed;rkvi Christus Dominus, &#269;l. 13 a 14.)) kter&#xe9; osv&#283;cuje a 
	posiluje v&#xed;ru, p&#283;stuje &#382;ivot podle Kristova ducha, vede k uv&#283;dom&#283;l&#xe9; a &#269;inn&#xe9; 
	&#xfa;&#269;asti na liturgick&#xe9;m tajemstv&#xed; (17)((17/Srov. 2. vat. koncil, Konst. o 
	posv&#xe1;tn&#xe9; liturgii Sacrosanctum Concilium, &#269;l. 14: AAS 56 (1964), 104.)) a 
	pob&#xed;z&#xed; k apo&#353;tolsk&#xe9; &#269;innosti. C&#xed;rkev velice oce&#328;uje a sna&#382;&#xed; se proniknout 
	sv&#xfd;m duchem a pozvednout i ostatn&#xed; prost&#345;edky, kter&#xe9; pat&#345;&#xed; k spole&#269;n&#xe9;mu 
	d&#283;dictv&#xed; lid&#xed; a maj&#xed; velk&#xfd; vzd&#283;l&#xe1;vac&#xed; a v&#xfd;chovn&#xfd; v&#xfd;znam; jsou to nap&#345;&#xed;klad 
	hromadn&#xe9; sd&#283;lovac&#xed; prost&#345;edky, (18)((18/Srov. 2. vat. koncil, Dekr. o 
	hromadn&#xfd;ch sd&#283;lovac&#xed;ch prost&#345;edc&#xed;ch Inter mirifica, &#269;l. 13 a 14: AAS 56 
	(1964), 149n.)) r&#367;zn&#xe9; kulturn&#xed; a sportovn&#xed; spolky, sdru&#382;en&#xed; ml&#xe1;de&#382;e a 
	p&#345;edev&#353;&#xed;m &#353;koly.</p>
  <p><b>D&#366;LE&#381;ITOST &#352;KOLY</b></p>
  <p><b>5 </b>Mezi v&#353;emi v&#xfd;chovn&#xfd;mi prost&#345;edky m&#xe1; zvl&#xe1;&#353;tn&#xed; v&#xfd;znam &#353;kola. 
	(19)((19/Srov. Pius XI., enc. Divini Illius Magistri, uv. m. 76; Pius XII., 
	proslov k Sdru&#382;en&#xed; bavorsk&#xfd;ch katolick&#xfd;ch u&#269;itel&#367;, 31.12.1956: Discorsi e 
	Radiomessaggi XVIII, 746.)) V r&#xe1;mci sv&#xe9;ho posl&#xe1;n&#xed; usilovn&#283; p&#283;stuje rozumov&#xe9; 
	schopnosti, rozv&#xed;j&#xed; spr&#xe1;vn&#xe9; usuzov&#xe1;n&#xed;, uv&#xe1;d&#xed; do kulturn&#xed;ho d&#283;dictv&#xed; 
	z&#xed;skan&#xe9;ho p&#345;edchoz&#xed;mi generacemi, t&#345;&#xed;b&#xed; smysl pro hodnoty, p&#345;ipravuje na 
	povol&#xe1;n&#xed;, podporuje dispozice pro vz&#xe1;jemn&#xe9; porozum&#283;n&#xed; t&#xed;m, &#382;e mezi &#382;&#xe1;ky 
	r&#367;zn&#xfd;ch povah a postaven&#xed; d&#xe1;v&#xe1; vznikat p&#345;&#xe1;telsk&#xfd;m vztah&#367;m. Krom&#283; toho tvo&#345;&#xed; 
	jak&#xe9;si st&#345;edisko, na jeho&#382; snah&#xe1;ch a rozvoji maj&#xed; m&#xed;t spole&#269;n&#xfd; pod&#xed;l rodiny, 
	u&#269;itel&#xe9;, r&#367;zn&#xe1; sdru&#382;en&#xed; pro kulturn&#xed;, ob&#269;ansk&#xfd; a n&#xe1;bo&#382;ensk&#xfd; &#382;ivot, st&#xe1;t i 
	cel&#xe1; lidsk&#xe1; rodina.</p>
  <p>Kr&#xe1;sn&#xe9; a v&#xfd;znamn&#xe9; je tedy povol&#xe1;n&#xed; v&#353;ech, kte&#345;&#xed; pom&#xe1;haj&#xed; rodi&#269;&#367;m v pln&#283;n&#xed; 
	jejich &#xfa;kolu a jako z&#xe1;stupci lidsk&#xe9; spole&#269;nosti se ujali v&#xfd;chovy na &#353;kol&#xe1;ch. 
	Takov&#xe9; povol&#xe1;n&#xed; vy&#382;aduje dary ducha i srdce, velmi pe&#269;livou p&#345;&#xed;pravu a 
	st&#xe1;lou ochotu k obnov&#283; a p&#345;izp&#367;soben&#xed;.</p>
  <p><b>PR&#xc1;VA A POVINNOSTI RODI&#268;&#366;</b></p>
  <p><b>6 </b>Proto&#382;e rodi&#269;e maj&#xed; prvn&#xed; a nezadatelnou povinnost i pr&#xe1;vo 
	vychov&#xe1;vat d&#283;ti, pot&#345;ebuj&#xed; m&#xed;t skute&#269;nou svobodu vybrat si &#353;koly. Proto 
	ve&#345;ejn&#xe1; moc, jej&#xed;m&#382; &#xfa;kolem je chr&#xe1;nit a h&#xe1;jit ob&#269;ansk&#xe9; svobody, m&#xe1; se z 
	titulu pod&#xed;ln&#xe9; spravedlnosti starat o to, aby byly ve&#345;ejn&#xe9; prost&#345;edky 
	vynakl&#xe1;d&#xe1;ny tak, aby rodi&#269;e mohli pro sv&#xe9; d&#283;ti vybrat &#353;koly opravdu svobodn&#283; 
	podle sv&#xe9;ho sv&#283;dom&#xed;. (20)((20/Srov. 3. provin&#269;n&#xed; synoda v Cincinnati, 1961: 
	Collectio Lacensis III, 1240, c/d; Pius XI., enc. Divini Illius Magistri, 
	uv. m. 60, 63n.))&nbsp;</p>
  <p>D&#xe1;le se m&#xe1; postarat, aby byla v&#353;em ob&#269;an&#367;m umo&#382;n&#283;na p&#345;im&#283;&#345;en&#xe1; &#xfa;&#269;ast na 
	vzd&#283;l&#xe1;n&#xed; a aby byli n&#xe1;le&#382;it&#283; p&#345;ipraveni k vykon&#xe1;v&#xe1;n&#xed; ob&#269;ansk&#xfd;ch povinnost&#xed; a 
	pr&#xe1;v. St&#xe1;t m&#xe1; tedy chr&#xe1;nit pr&#xe1;vo d&#283;t&#xed; na p&#345;im&#283;&#345;enou &#353;koln&#xed; v&#xfd;chovu, dohl&#xed;&#382;et 
	na kvalifikaci u&#269;itel&#367; a na &#xfa;rove&#328; v&#xfd;uky, starat se o zdrav&#xed; &#382;&#xe1;k&#367; a v&#367;bec 
	podporovat v&#353;echnu pr&#xe1;ci &#353;kol. P&#345;itom m&#xe1; m&#xed;t na z&#345;eteli z&#xe1;sadu subsidiarity, 
	a proto m&#xe1; vylou&#269;it jak&#xfd;koli &#353;kolsk&#xfd; monopol, kter&#xfd; se p&#345;&#xed;&#269;&#xed; vrozen&#xfd;m pr&#xe1;v&#367;m 
	lidsk&#xe9; osoby i pokroku a &#353;&#xed;&#345;en&#xed; kultury, pokojn&#xe9;mu sou&#382;it&#xed; ob&#269;an&#367; i 
	pluralismu, kter&#xfd; dnes vl&#xe1;dne v mnoha spole&#269;nostech. (21)((21/Srov. Pius 
	XI., enc. Divini Illius Magistri, uv. m. 63; t&#xfd;&#382;, enc. Non abbiamo bisogno, 
	29.6.1931: AAS 23 (1931), 305; Pius XII., list st&#xe1;tn&#xed;ho sekretari&#xe1;tu k 28. 
	italsk&#xe9;mu soci&#xe1;ln&#xed;mu t&#xfd;dnu, 20.9.1955: L&#8217;Osservatore Romano, 29.9.1955; 
	Pavel VI., proslov k Svazu italsk&#xfd;ch k&#345;es&#357;ansk&#xfd;ch d&#283;ln&#xed;k&#367; (ACLI), 6.10.1963: 
	Encicliche e Discorsi di Paolo VI, I, Roma 1964, 230.))&nbsp;</p>
  <p>Posv&#xe1;tn&#xfd; sn&#283;m vyb&#xed;z&#xed; v&#283;&#345;&#xed;c&#xed;, aby ochotn&#283; pom&#xe1;hali jak p&#345;i vypracov&#xe1;n&#xed; 
	dobr&#xfd;ch v&#xfd;chovn&#xfd;ch metod a u&#269;ebn&#xed;ch osnov, tak p&#345;i vzd&#283;l&#xe1;n&#xed; u&#269;itel&#367;, kte&#345;&#xed; 
	by byli schopni ml&#xe1;de&#382; spr&#xe1;vn&#283; vychov&#xe1;vat. Mimoto maj&#xed;, hlavn&#283; 
	prost&#345;ednictv&#xed;m rodi&#269;ovsk&#xfd;ch sdru&#382;en&#xed;, podporovat celou pr&#xe1;ci &#353;koly a 
	zvl&#xe1;&#353;t&#283; mravn&#xed; v&#xfd;chovu, kter&#xe1; se v n&#xed; m&#xe1; poskytovat. (22)((22/Srov. Jan 
	XXIII., poselstv&#xed; k 30. v&#xfd;ro&#269;&#xed; vyd&#xe1;n&#xed; encykliky Divini Illius Magistri, 
	30.12.1959: AAS 52 (1960), 57.))&nbsp;&nbsp;&nbsp;</p>
  <p><b>MRAVN&#xcd; A N&#xc1;BO&#381;ENSK&#xc1; V&#xdd;CHOVA VE &#352;KOL&#xc1;CH</b></p>
  <p><b>7 </b>Pon&#283;vad&#382; c&#xed;rkev c&#xed;t&#xed; velmi v&#xe1;&#382;nou povinnost pe&#269;liv&#283; se starat o 
	mravn&#xed; a n&#xe1;bo&#382;enskou v&#xfd;chovu v&#353;ech sv&#xfd;ch d&#283;t&#xed;, mus&#xed; b&#xfd;t se zvl&#xe1;&#353;tn&#xed; 
	laskavost&#xed; a pomoc&#xed; nabl&#xed;zku velk&#xe9;mu po&#269;tu t&#283;ch, kte&#345;&#xed; se vzd&#283;l&#xe1;vaj&#xed; v 
	nekatolick&#xfd;ch &#353;kol&#xe1;ch. D&#283;je se to p&#345;&#xed;kladn&#xfd;m &#382;ivotem u&#269;itel&#367; a vychovatel&#367;, 
	apo&#353;tolskou &#269;innost&#xed; spolu&#382;&#xe1;k&#367;, (23)((23/C&#xed;rkev velmi oce&#328;uje apo&#353;tol&#xe1;t, 
	kter&#xfd; mohou katoli&#269;t&#xed; u&#269;itel&#xe9; a spolu&#382;&#xe1;ci konat i na t&#283;chto &#353;kol&#xe1;ch.)) 
	hlavn&#283; v&#353;ak slu&#382;bou kn&#283;&#382;&#xed; a laik&#367;, kte&#345;&#xed; jim metodou p&#345;izp&#367;sobenou jejich 
	v&#283;ku a okolnostem p&#345;ed&#xe1;vaj&#xed; nauku sp&#xe1;sy a poskytuj&#xed; duchovn&#xed; pomoc vhodn&#xfd;mi 
	zp&#367;soby s ohledem na v&#283;cnou a &#269;asovou situaci.</p>
  <p>Rodi&#269;&#367;m c&#xed;rkev p&#345;ipom&#xed;n&#xe1;, &#382;e maj&#xed; v&#xe1;&#382;nou povinnost v&#353;emo&#382;n&#283; za&#345;&#xed;dit a 
	pop&#345;&#xed;pad&#283; i vy&#382;adovat, aby jejich d&#283;ti mohly u&#382;&#xed;vat t&#283;chto prost&#345;edk&#367; a aby 
	s jejich sv&#283;tsk&#xfd;m vzd&#283;l&#xe1;n&#xed;m soub&#283;&#382;n&#283; postupovala i k&#345;es&#357;ansk&#xe1; v&#xfd;chova. Proto 
	c&#xed;rkev chv&#xe1;l&#xed; ty ob&#269;ansk&#xe9; p&#345;edstavitele a spole&#269;ensk&#xe9; celky, kter&#xe9; po&#269;&#xed;taj&#xed; 
	s pluralismem dne&#353;n&#xed; spole&#269;nosti, dbaj&#xed; o pat&#345;i&#269;nou n&#xe1;bo&#382;enskou svobodu, a 
	tak pom&#xe1;haj&#xed; rodin&#xe1;m, aby v&#xfd;chova d&#283;t&#xed; ve &#353;kol&#xe1;ch mohla b&#xfd;t poskytov&#xe1;na 
	podle mravn&#xed;ch a n&#xe1;bo&#382;ensk&#xfd;ch z&#xe1;sad vlastn&#xed;ch t&#283;mto rodin&#xe1;m. (24)((24/Srov. 
	Pius XII., projev ke Sdru&#382;en&#xed; bavorsk&#xfd;ch katolick&#xfd;ch u&#269;itel&#367;, 31.12.1956: 
	Discorsi e Radiomessaggi XVIII, 745n.))&nbsp;</p>
  <p><b>KATOLICK&#xc9; &#352;KOLY</b></p>
  <p><b>8 </b>P&#345;&#xed;tomnost c&#xed;rkve v oblasti &#353;kolstv&#xed; se projevuje zvl&#xe1;&#353;tn&#xed;m 
	zp&#367;sobem katolickou &#353;kolou. Ta si jist&#283; nem&#xe9;n&#283; ne&#382; jin&#xe9; &#353;koly ukl&#xe1;d&#xe1; 
	kulturn&#xed; c&#xed;le i lidskou v&#xfd;chovu ml&#xe1;de&#382;e. Jej&#xed;m vlastn&#xed;m &#xfa;kolem v&#353;ak je 
	vytv&#xe1;&#345;et prost&#345;ed&#xed; &#353;koln&#xed;ho spole&#269;enstv&#xed; o&#382;iven&#xe9; evangelijn&#xed;m duchem svobody 
	a l&#xe1;sky a pom&#xe1;hat mlad&#xfd;m lidem, aby rozv&#xed;jeli vlastn&#xed; osobnost a z&#xe1;rove&#328; 
	rostli jako nov&#xed; lid&#xe9;, kter&#xfd;mi se stali po k&#345;tu. A kone&#269;n&#283; zam&#283;&#345;uje v&#353;echno 
	lidsk&#xe9; vzd&#283;l&#xe1;n&#xed; k poselstv&#xed; sp&#xe1;sy tak, aby pozn&#xe1;n&#xed;, kter&#xe9; &#382;&#xe1;ci postupn&#283; 
	z&#xed;sk&#xe1;vaj&#xed; o sv&#283;t&#283;, o &#382;ivot&#283; a o &#269;lov&#283;ku, bylo osv&#xed;ceno v&#xed;rou. (25)((25/Srov. 
	1. provin&#269;n&#xed; synoda ve Westminsteru, 1852: Collectio Lacensis III, 1334, 
	a/b; Pius XI., enc. Divini Illius Magistri, uv. m. 77n; Pius XII., proslov 
	ke Sdru&#382;en&#xed; bavorsk&#xfd;ch katolick&#xfd;ch u&#269;itel&#367;, 31.12.1956, uv. m. 746; Pavel 
	VI., projev k &#269;len&#367;m FIDAE, 30.12.1963: Encicliche e Discorsi di Paolo VI, 
	I, Roma 1964, 602n.)) A tak se katolick&#xe1; &#353;kola pat&#345;i&#269;n&#283; otv&#xed;r&#xe1; po&#382;adavk&#367;m 
	doby, vychov&#xe1;v&#xe1; &#382;&#xe1;ky k tomu, aby &#xfa;&#269;inn&#283; pracovali pro blaho pozemsk&#xe9; obce, a 
	p&#345;ipravuje je i na slu&#382;bu pro &#353;&#xed;&#345;en&#xed; Bo&#382;&#xed;ho kr&#xe1;lovstv&#xed;, aby se p&#345;&#xed;kladn&#xfd;m a 
	apo&#353;tolsk&#xfd;m &#382;ivotem stali kvasem sp&#xe1;sy pro lidskou spole&#269;nost.</p>
  <p>Proto&#382;e tedy katolick&#xe1; &#353;kola m&#367;&#382;e tak velice p&#345;isp&#283;t k spln&#283;n&#xed; posl&#xe1;n&#xed; 
	Bo&#382;&#xed;ho lidu a slou&#382;it dialogu mezi c&#xed;rkv&#xed; a lidskou spole&#269;nost&#xed; k jejich 
	vz&#xe1;jemn&#xe9;mu prosp&#283;chu, zachov&#xe1;v&#xe1; si svou velikou d&#367;le&#382;itost i v dne&#353;n&#xed;m 
	sv&#283;t&#283;. Posv&#xe1;tn&#xfd; sn&#283;m znovu prohla&#353;uje u&#382; v mnoha dokumentech u&#269;itelsk&#xe9;ho 
	&#xfa;&#345;adu vyhl&#xe1;&#353;en&#xe9; pr&#xe1;vo c&#xed;rkve svobodn&#283; zakl&#xe1;dat a &#345;&#xed;dit &#353;koly jak&#xe9;hokoli 
	druhu a stupn&#283;. (26)((26/Srov. p&#345;edev&#353;&#xed;m doklady uveden&#xe9; v pozn&#xe1;mce 1; krom&#283; 
	toho vyhla&#353;uj&#xed; toto pr&#xe1;vo c&#xed;rkve &#269;etn&#xe9; provin&#269;n&#xed; sn&#283;my a nejnov&#283;j&#353;&#xed; 
	prohl&#xe1;&#353;en&#xed; mnoha biskupsk&#xfd;ch konferenc&#xed;.)) P&#345;ipom&#xed;n&#xe1;, &#382;e u&#382;&#xed;v&#xe1;n&#xed; tohoto 
	pr&#xe1;va velmi p&#345;isp&#xed;v&#xe1; tak&#xe9; k ochran&#283; svobody sv&#283;dom&#xed; a pr&#xe1;v rodi&#269;&#367; a k 
	rozvoji kultury.</p>
  <p>U&#269;itel&#xe9; a&#357; nezapom&#xed;naj&#xed;, &#382;e nejv&#xed;ce z&#xe1;vis&#xed; na nich, zdali se katolick&#xe9; 
	&#353;kole poda&#345;&#xed; uskute&#269;nit jej&#xed; z&#xe1;m&#283;ry a iniciativy. (27)((27/Srov. Pius XI., 
	enc. Divini Illius Magistri, uv. m. 80n; Pius XII., proslov ke Sdru&#382;en&#xed; 
	italsk&#xfd;ch katolick&#xfd;ch u&#269;itel&#367; st&#345;edn&#xed;ch &#353;kol (UCIIM), 5.1.1954: Discorsi e 
	Radiomessaggi XV, 551-556; Jan XXIII., proslov k 6. kongresu Sdru&#382;en&#xed; 
	italsk&#xfd;ch katolick&#xfd;ch u&#269;itel&#367; (AIMC), 5.9.1959: Discorsi, Messaggi, Colloqui 
	I, Roma 1960, 427-431.)) Maj&#xed; se tedy zvl&#xe1;&#353;&#357; pe&#269;liv&#283; p&#345;ipravit, aby m&#283;li 
	sv&#283;tsk&#xe9; i n&#xe1;bo&#382;ensk&#xe9; v&#283;d&#283;n&#xed;, potvrzen&#xe9; pat&#345;i&#269;n&#xfd;mi vysv&#283;d&#269;en&#xed;mi. Maj&#xed; si t&#xe9;&#382; 
	osvojit vychovatelsk&#xe9; um&#283;n&#xed;, jak&#xe9; vy&#382;aduje pokrok doby. Spojeni l&#xe1;skou mezi 
	sebou navz&#xe1;jem i s &#382;&#xe1;ky a proniknuti apo&#353;tolsk&#xfd;m duchem a&#357; &#382;ivotem i naukou 
	vyd&#xe1;vaj&#xed; sv&#283;dectv&#xed; jedin&#xe9;mu U&#269;iteli, Kristu. A&#357; spolupracuj&#xed; p&#345;edev&#353;&#xed;m s 
	rodi&#269;i. Spolu s nimi a&#357; n&#xe1;le&#382;it&#283; po&#269;&#xed;taj&#xed; p&#345;i v&#353;&#xed; v&#xfd;chov&#283; s rozd&#xed;ly pohlav&#xed; 
	i s &#xfa;koly, kter&#xe9; Bo&#382;&#xed; proz&#345;etelnost ur&#269;ila oboj&#xed;mu pohlav&#xed; v rodin&#283; a ve 
	spole&#269;nosti. A&#357; se sna&#382;&#xed; podn&#283;covat osobn&#xed; &#269;innost sv&#xfd;ch &#382;&#xe1;k&#367; a po skon&#269;en&#xed; 
	&#353;koln&#xed; doch&#xe1;zky a&#357; jsou i nad&#xe1;le p&#345;i nich radou, p&#345;&#xe1;telstv&#xed;m a zakl&#xe1;d&#xe1;n&#xed;m 
	zvl&#xe1;&#353;tn&#xed;ch sdru&#382;en&#xed; s prav&#xfd;m c&#xed;rkevn&#xed;m duchem. Posv&#xe1;tn&#xfd; sn&#283;m prohla&#353;uje, &#382;e 
	slu&#382;ba t&#283;chto u&#269;itel&#367; je prav&#xfd;m apo&#353;tol&#xe1;tem, velmi vhodn&#xfd;m a nutn&#xfd;m i pro 
	na&#353;i dobu, a z&#xe1;rove&#328; pravou slu&#382;bou spole&#269;nosti. Katolick&#xfd;m rodi&#269;&#367;m pak 
	p&#345;ipom&#xed;n&#xe1; povinnost sv&#283;&#345;ovat sv&#xe9; d&#283;ti, kdy a kde mohou, katolick&#xfd;m &#353;kol&#xe1;m, 
	podle mo&#382;nosti tyto &#353;koly podporovat a spolupracovat s nimi k dobru sv&#xfd;ch 
	d&#283;t&#xed;. (28)((28/Srov. Pius XII., proslov ke Sdru&#382;en&#xed; italsk&#xfd;ch katolick&#xfd;ch 
	u&#269;itel&#367; st&#345;edn&#xed;ch &#353;kol (UCIIM), 5.1.1954, uv. m. 555.))&nbsp;</p>
  <p><b>R&#366;ZN&#xc9; DRUHY KATOLICK&#xdd;CH &#352;KOL</b></p>
  <p><b>9 </b>Je t&#345;eba, aby se tomuto modelu katolick&#xe9; &#353;koly co mo&#382;n&#xe1; bl&#xed;&#382;ily 
	v&#353;echny &#353;koly jak&#xfd;mkoli zp&#367;sobem z&#xe1;visl&#xe9; na c&#xed;rkvi, i kdy&#382; katolick&#xe1; &#353;kola 
	m&#367;&#382;e m&#xed;t podle m&#xed;stn&#xed;ch pom&#283;r&#367; r&#367;znou podobu. (29)((29/Srov. Pavel VI., 
	proslov k Mezin&#xe1;rodn&#xed; slu&#382;b&#283; pro katolickou v&#xfd;chovu (OIEC), 25.2.1964: 
	Encicliche e Discorsi di Paolo VI, II, Roma 1964, 232.)) Velmi r&#xe1;da vid&#xed; 
	c&#xed;rkev tak&#xe9; ty katolick&#xe9; &#353;koly, zvl&#xe1;&#353;t&#283; na &#xfa;zem&#xed; mlad&#xfd;ch c&#xed;rkv&#xed;, kter&#xe9; 
	nav&#353;t&#283;vuj&#xed; i nekatoli&#269;t&#xed; &#382;&#xe1;ci.</p>
  <p>Jinak je zapot&#345;eb&#xed; p&#345;i zakl&#xe1;d&#xe1;n&#xed; a za&#345;izov&#xe1;n&#xed; katolick&#xfd;ch &#353;kol db&#xe1;t na 
	pot&#345;eby vypl&#xfd;vaj&#xed;c&#xed; z dobov&#xe9;ho v&#xfd;voje. Proto je sice d&#xe1;le nutno podporovat 
	&#353;koly z&#xe1;kladn&#xed; i st&#345;edn&#xed;, kter&#xe9; tvo&#345;&#xed; z&#xe1;klad v&#xfd;chovy, ale velk&#xfd; d&#367;raz se m&#xe1; 
	kl&#xe1;st i na &#353;koly vy&#382;adovan&#xe9; dne&#353;n&#xed;mi pom&#283;ry, jako jsou &#353;koly odborn&#xe9; 
	(30)((30/Srov. Pavel VI., proslov ke Sdru&#382;en&#xed; italsk&#xfd;ch k&#345;es&#357;ansk&#xfd;ch d&#283;ln&#xed;k&#367; 
	(ACLI), 6.10.1963: Encicliche e Discorsi di Paolo VI, I, Roma 1964, 229.)) a 
	technick&#xe9;, &#xfa;stavy pro vzd&#283;l&#xe1;v&#xe1;n&#xed; dosp&#283;l&#xfd;ch, pro soci&#xe1;ln&#xed; povol&#xe1;n&#xed; a pro ty, 
	kte&#345;&#xed; n&#xe1;sledkem vrozen&#xfd;ch vad pot&#345;ebuj&#xed; zvl&#xe1;&#353;tn&#xed; p&#xe9;&#269;i, a rovn&#283;&#382; &#353;koly pro 
	p&#345;&#xed;pravu u&#269;itel&#367; n&#xe1;bo&#382;enstv&#xed; nebo u&#269;itel&#367; jin&#xfd;ch obor&#367;.</p>
  <p>Posv&#xe1;tn&#xfd; sn&#283;m d&#367;razn&#283; vyb&#xed;z&#xed; past&#xfd;&#345;e c&#xed;rkve a v&#353;echny v&#283;&#345;&#xed;c&#xed;, aby ne&#353;et&#345;ili 
	&#382;&#xe1;dn&#xe9; ob&#283;ti a pom&#xe1;hali katolick&#xfd;m &#353;kol&#xe1;m plnit jejich &#xfa;kol st&#xe1;le dokonaleji 
	a starat se p&#345;edev&#353;&#xed;m o ty, kter&#xfd;m chyb&#283;j&#xed; hmotn&#xe9; prost&#345;edky, kte&#345;&#xed; jsou 
	p&#345;ipraveni o pomoc a l&#xe1;sku rodiny nebo jim&#382; je ciz&#xed; dar v&#xed;ry.</p>
  <p><b>KATOLICK&#xc9; FAKULTY A UNIVERZITY</b></p>
  <p><b>10 </b>Stejnou m&#283;rou v&#283;nuje c&#xed;rkev vytrvalou p&#xe9;&#269;i i vysok&#xfd;m &#353;kol&#xe1;m, 
	p&#345;edev&#353;&#xed;m univerzit&#xe1;m a fakult&#xe1;m. Ve &#353;kol&#xe1;ch podl&#xe9;haj&#xed;c&#xed;ch jej&#xed;mu veden&#xed; se 
	p&#345;irozen&#283; sna&#382;&#xed; o to, aby se jednotliv&#xe9; obory p&#283;stovaly podle vlastn&#xed;ch 
	z&#xe1;sad a metod a se svobodou nezbytnou pro v&#283;deck&#xe9; b&#xe1;d&#xe1;n&#xed;, aby tak doch&#xe1;zely 
	ke st&#xe1;le hlub&#353;&#xed;mu pozn&#xe1;n&#xed; a p&#345;i pe&#269;liv&#xe9;m sledov&#xe1;n&#xed; nov&#xfd;ch probl&#xe9;m&#367; a v&#xfd;zkum&#367; 
	sou&#269;asnosti aby se dalo hloub&#283;ji pochopit, jak se rozum a v&#xed;ra sch&#xe1;zej&#xed; v 
	jedin&#xe9; pravd&#283;. Vzorem jsou p&#345;itom c&#xed;rkevn&#xed; u&#269;itel&#xe9;, p&#345;edev&#353;&#xed;m svat&#xfd; Tom&#xe1;&#353; 
	Akvinsk&#xfd;. (31)((31/Srov. Pavel VI., proslov k 6. mezin&#xe1;rodn&#xed;mu tomistick&#xe9;mu 
	kongresu, 10.9.1965: AAS 57 (1965), 788-792.)) T&#xed;m se doc&#xed;l&#xed;, &#382;e bude 
	k&#345;es&#357;ansk&#xe9; m&#xed;n&#283;n&#xed; ve&#345;ejn&#283;, st&#xe1;le a v&#353;eobecn&#283; p&#345;&#xed;tomno v cel&#xe9;m sna&#382;en&#xed; o 
	vy&#353;&#353;&#xed; kulturu. Studuj&#xed;c&#xed; na t&#283;chto &#xfa;stavech budou vychov&#xe1;ni tak, aby z nich 
	byli lid&#xe9; po v&#283;deck&#xe9; str&#xe1;nce opravdu vynikaj&#xed;c&#xed;, p&#345;ipraven&#xed; zast&#xe1;vat 
	d&#367;le&#382;it&#xe9; funkce ve spole&#269;nosti a b&#xfd;t sv&#283;dky v&#xed;ry ve sv&#283;t&#283;. (32)((32/Srov. 
	Pius XII., proslov k u&#269;itel&#367;m a &#382;&#xe1;k&#367;m francouzsk&#xfd;ch katolick&#xfd;ch vy&#353;&#353;&#xed;ch 
	&#353;kol, 21.9.1950: Discorsi e Radiomessaggi XII, 219-221; t&#xfd;&#382;, list 22. 
	kongresu &#8222;Pax Romana&#8220;, 12.8.1952, tamt&#xe9;&#382; XIV, 567-569; Jan XXIII., proslov k 
	Federaci katolick&#xfd;ch univerzit, 1.4.1959: Discorsi, Messaggi, Colloqui I, 
	Roma 1960, 226-229; Pavel VI., proslov k akademick&#xe9;mu sen&#xe1;tu mil&#xe1;nsk&#xe9; 
	katolick&#xe9; univerzity, 5.4.1964: Encicliche e Discorsi di Paolo VI, II, Roma 
	1964, 438-443.))&nbsp;</p>
  <p>Na katolick&#xfd;ch univerzit&#xe1;ch bez teologick&#xe9; fakulty m&#xe1; b&#xfd;t institut nebo 
	katedra teologie, kde by se konaly p&#345;edn&#xe1;&#353;ky upraven&#xe9; pro studenty laiky. 
	Proto&#382;e v&#283;da postupuje p&#345;edev&#353;&#xed;m soci&#xe1;ln&#xed;mi v&#xfd;zkumy na vy&#353;&#353;&#xed; v&#283;deck&#xe9; &#xfa;rovni, 
	maj&#xed; b&#xfd;t na katolick&#xfd;ch univerzit&#xe1;ch a fakult&#xe1;ch co nejv&#xed;ce podporov&#xe1;ny 
	instituty, kter&#xe9; slou&#382;&#xed; v prvn&#xed; &#345;ad&#283; rozvoji v&#283;deck&#xe9;ho b&#xe1;d&#xe1;n&#xed;.</p>
  <p>Posv&#xe1;tn&#xfd; sn&#283;m velmi doporu&#269;uje, aby byly podporov&#xe1;ny katolick&#xe9; univerzity a 
	fakulty, vhodn&#283; rozm&#xed;st&#283;n&#xe9; v r&#367;zn&#xfd;ch sv&#283;tad&#xed;lech, ov&#353;em tak, aby vynikaly ne 
	po&#269;tem, n&#xfd;br&#382; v&#283;deck&#xfd;m &#xfa;sil&#xed;m. A&#357; na n&#283; maj&#xed; snadn&#xfd; p&#345;&#xed;stup nad&#283;jn&#xed; 
	poslucha&#269;i, i kdy&#382; chud&#xed;, a to hlavn&#283; ti, kte&#345;&#xed; poch&#xe1;zej&#xed; z nov&#xfd;ch st&#xe1;t&#367;.</p>
  <p>Proto&#382;e je osud spole&#269;nosti i c&#xed;rkve t&#283;sn&#283; spojen s pokrokem vysoko&#353;kolsk&#xe9; 
	ml&#xe1;de&#382;e, (33)((33/Srov. Pius XII., proslov k akademick&#xe9;mu sen&#xe1;tu a &#382;&#xe1;k&#367;m 
	&#345;&#xed;msk&#xe9; univerzity, 15.6.1952: Discorsi e Radiomessaggi XIV, 208: &#8222;Zam&#283;&#345;en&#xed; 
	spole&#269;nosti z&#xed;t&#345;ka je ulo&#382;eno p&#345;edev&#353;&#xed;m v mysli a v srdci vysoko&#353;kol&#xe1;k&#367; 
	dne&#353;ka.&#8220;)) maj&#xed; past&#xfd;&#345;i c&#xed;rkve nejen v&#283;novat velkou p&#xe9;&#269;i duchovn&#xed;mu &#382;ivotu 
	poslucha&#269;&#367; nav&#353;t&#283;vuj&#xed;c&#xed;ch katolick&#xe9; univerzity, ale v z&#xe1;jmu duchovn&#xed; v&#xfd;chovy 
	v&#353;ech sv&#xfd;ch syn&#367; se maj&#xed; biskupov&#xe9; mezi sebou dohodnout a postarat se, aby 
	tak&#xe9; u nekatolick&#xfd;ch univerzit vznikly katolick&#xe9; univerzitn&#xed; koleje a 
	st&#345;ediska. V nich budou pe&#269;liv&#283; vybran&#xed; a p&#345;ipraven&#xed; kn&#283;&#382;&#xed;, &#345;eholn&#xed;ci i 
	laici poskytovat univerzitn&#xed; ml&#xe1;de&#382;i trvalou pomoc duchovn&#xed; a intelektu&#xe1;ln&#xed;. 
	Nad&#283;jn&#283;j&#353;&#xed; studenti katolick&#xfd;ch i jin&#xfd;ch univerzit, kte&#345;&#xed; maj&#xed; p&#345;edpoklady k 
	pedagogick&#xe9; &#269;innosti a k v&#283;deck&#xe9;mu b&#xe1;d&#xe1;n&#xed;, a&#357; jsou zvl&#xe1;&#353;&#357; pe&#269;liv&#283; vedeni a 
	p&#345;ipravov&#xe1;ni, aby mohli p&#345;ijmout u&#269;itelsk&#xe9; m&#xed;sto.</p>
  <p><b>TEOLOGICK&#xc9; FAKULTY</b></p>
  <p><b>11 </b>C&#xed;rkev mnoho o&#269;ek&#xe1;v&#xe1; od &#269;innosti teologick&#xfd;ch fakult. 
	(34)((34/Srov. Pius XI., apo&#353;t. konst. Deus scientiarum Dominus, 24.5.1931: 
	AAS 23 (1931), 245-247.)) Jim toti&#382; sv&#283;&#345;uje nadm&#xed;ru z&#xe1;va&#382;n&#xfd; &#xfa;kol p&#345;ipravovat 
	poslucha&#269;e nejen ke kn&#283;&#382;sk&#xe9; slu&#382;b&#283;, ale p&#345;edev&#353;&#xed;m k vyu&#269;ov&#xe1;n&#xed; na vysok&#xfd;ch 
	c&#xed;rkevn&#xed;ch &#353;kol&#xe1;ch, k samostatn&#xe9; v&#283;deck&#xe9; pr&#xe1;ci nebo k p&#345;ijet&#xed; obt&#xed;&#382;n&#xe9;ho 
	&#xfa;kolu apo&#353;tol&#xe1;tu mezi inteligenc&#xed;. Teologick&#xe9; fakulty maj&#xed; tak&#xe9; prohlubovat 
	r&#367;zn&#xe9; obory teologie, aby se doch&#xe1;zelo ke st&#xe1;le hlub&#353;&#xed;mu ch&#xe1;p&#xe1;n&#xed; bo&#382;sk&#xe9;ho 
	zjeven&#xed;, aby bylo pln&#283;ji zp&#345;&#xed;stupn&#283;no d&#283;dictv&#xed; k&#345;es&#357;ansk&#xe9; moudrosti p&#345;ejat&#xe9; 
	z minulosti, aby se rozv&#xed;jel dialog s odlou&#269;en&#xfd;mi bratry i s nek&#345;es&#357;any a 
	aby se nach&#xe1;zela odpov&#283;&#271; na ot&#xe1;zky vznikaj&#xed;c&#xed; z v&#283;deck&#xe9;ho pokroku. 
	(35)((35/Pius XII., enc. Humani generis, 12.8.1950: AAS 42 (1950), 568n, 
	578; Pavel VI., enc. Ecclesiam suam, &#269;&#xe1;st III, 6.8.1964: AAS 56 (1964), 
	637-659; 2. vat. koncil, Dekr. o ekumenismu Unitatis redintegratio: AAS 57 
	(1965), 90-107.))&nbsp;</p>
  <p>Z t&#283;chto d&#367;vod&#367; a&#357; si c&#xed;rkevn&#xed; fakulty p&#345;im&#283;&#345;en&#283; zreviduj&#xed; stanovy a 
	ne&#xfa;navn&#283; rozv&#xed;jej&#xed; teologii i obory s n&#xed; souvisej&#xed;c&#xed;. A&#357; vedou sv&#xe9; 
	poslucha&#269;e k n&#xe1;ro&#269;n&#283;j&#353;&#xed; v&#xfd;zkumn&#xe9; pr&#xe1;ci s pou&#382;it&#xed;m i nejnov&#283;j&#353;&#xed;ch metod a 
	pom&#367;cek.</p>
  <p><b>NUTNOST SPOLUPR&#xc1;CE VE &#352;KOLSTV&#xcd;</b></p>
  <p><b>12 </b>Spolupr&#xe1;ce, kter&#xe1; se st&#xe1;v&#xe1; den ze dne nal&#xe9;hav&#283;j&#353;&#xed; na &#xfa;rovni 
	diec&#xe9;zn&#xed;, n&#xe1;rodn&#xed; i mezin&#xe1;rodn&#xed;, je nanejv&#xfd;&#353; nutn&#xe1; i ve &#353;kolstv&#xed;. Je proto 
	t&#345;eba se v&#353;emo&#382;n&#283; starat o koordinaci mezi katolick&#xfd;mi &#353;kolami a o 
	spolupr&#xe1;ci mezi nimi a ostatn&#xed;mi &#353;kolami, jakou vy&#382;aduje blaho cel&#xe9; lidsk&#xe9; 
	spole&#269;nosti. (36)((36/Srov. Jan XXIII., enc. Pacem in terris, 11.4.1963: AAS 
	55 (1963), 284 a jinde.))</p>
  <p>Z lep&#353;&#xed; koordinace a ze spole&#269;n&#xe9; pr&#xe1;ce lze o&#269;ek&#xe1;vat hojn&#283;j&#353;&#xed; v&#xfd;sledky, 
	hlavn&#283; pokud jde o vysok&#xe9; &#353;koly. Proto a&#357; si na ka&#382;d&#xe9; univerzit&#283; jednotliv&#xe9; 
	fakulty navz&#xe1;jem pom&#xe1;haj&#xed;, pokud to dovoluje jejich obor. Ale i univerzity 
	a&#357; navazuj&#xed; vz&#xe1;jemnou spolupr&#xe1;ci a spole&#269;n&#283; organizuj&#xed; mezin&#xe1;rodn&#xed; setk&#xe1;n&#xed;, 
	rozd&#283;luj&#xed; si pole v&#283;deck&#xe9;ho b&#xe1;d&#xe1;n&#xed;, sd&#283;luj&#xed; si informace o nov&#xfd;ch objevech, 
	na &#269;as si vym&#283;&#328;uj&#xed; u&#269;itele a podporuj&#xed; v&#353;echny iniciativy p&#345;isp&#xed;vaj&#xed;c&#xed; k 
	v&#283;t&#353;&#xed; vz&#xe1;jemn&#xe9; pomoci.</p>
  <p><b>Z&#xc1;V&#282;R</b></p>
  <p>Posv&#xe1;tn&#xfd; sn&#283;m v&#345;ele vyb&#xed;z&#xed; mlad&#xe9; lidi, aby si byli v&#283;domi d&#367;le&#382;itosti 
	vychovatelsk&#xe9;ho &#xfa;kolu a byli velkodu&#353;n&#283; p&#345;ipraveni p&#345;evz&#xed;t jej p&#345;edev&#353;&#xed;m v 
	oblastech, kde je pro nedostatek u&#269;itel&#367; v&#xfd;chova ml&#xe1;de&#382;e ohro&#382;ena.</p>
  <p>Nakonec vyslovuje posv&#xe1;tn&#xfd; sn&#283;m svou vd&#283;&#269;nost kn&#283;&#382;&#xed;m, &#345;eholn&#xed;k&#367;m, 
	&#345;eholnic&#xed;m i laik&#367;m, kte&#345;&#xed; se ob&#283;tav&#283; v duchu evangelia v&#283;nuj&#xed; v&#xfd;znamn&#xe9;mu 
	d&#xed;lu v&#xfd;chovy a &#353;kolstv&#xed; v&#353;eho druhu a stupn&#283;. Vyb&#xed;z&#xed; je, aby v p&#345;evzat&#xe9;m 
	&#xfa;kolu velkodu&#353;n&#283; vytrvali a sna&#382;ili se vyniknout v uv&#xe1;d&#283;n&#xed; &#382;&#xe1;k&#367; do Kristova 
	ducha, v pedagogick&#xe9;m um&#283;n&#xed; a ve v&#283;deck&#xe9; pr&#xe1;ci tak, aby nejen podporovali 
	vnit&#345;n&#xed; obnovu c&#xed;rkve, ale i udr&#382;ovali a posilovali jej&#xed; blahod&#xe1;rnou 
	p&#345;&#xed;tomnost v dne&#353;n&#xed;m sv&#283;t&#283;, zvl&#xe1;&#353;t&#283; mezi vzd&#283;lanci.</p>
  <p>S t&#xed;m v&#353;&#xed;m vcelku i jednotliv&#283;, co bylo stanoveno v tomto dekretu, 
	souhlasili otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu. A my apo&#353;tolskou moc&#xed; Kristem n&#xe1;m 
	sv&#283;&#345;enou spolu se ctihodn&#xfd;mi otci v Duchu svat&#xe9;m to schvalujeme, rozhodujeme 
	a ustanovujeme, a co takto sn&#283;m ustanovil, k Bo&#382;&#xed; sl&#xe1;v&#283; p&#345;ikazujeme 
	vyhl&#xe1;sit.</p>
  <p><i>V &#344;&#xed;m&#283; u svat&#xe9;ho Petra dne 28. &#345;&#xed;jna 1965.</i></p>
  <p>&nbsp;</p>
  <p align="center">J&#xe1; PAVEL, biskup katolick&#xe9; c&#xed;rkve</p>
  <p align="center"><i>N&#xe1;sleduj&#xed; podpisy otc&#367;</i>.</p>
  <hr>
  <p>OBSAH</p>
  <p>P&#345;edmluva ......<BR>1 V&#353;eobecn&#xe9; pr&#xe1;vo na v&#xfd;chovu .....<BR>2 K&#345;es&#357;ansk&#xe1; 
	v&#xfd;chova .....<BR>3 Komu p&#345;&#xed;slu&#353;&#xed; v&#xfd;chova .....<BR>4 Prost&#345;edky k&#345;es&#357;ansk&#xe9; 
	v&#xfd;chovy ...<BR>5 D&#367;le&#382;itost &#353;koly .....<BR>6 Pr&#xe1;va a povinnosti rodi&#269;&#367; ....<BR>
	7 Mravn&#xed; a n&#xe1;bo&#382;ensk&#xe1; v&#xfd;chova ve &#353;kol&#xe1;ch ....<BR>8 Katolick&#xe9; &#353;koly ....<BR>9 
	R&#367;zn&#xe9; druhy katolick&#xfd;ch &#353;kol ....<BR>10 Katolick&#xe9; fakulty a univerzity ....<BR>
	11 Teologick&#xe9; fakulty ....<BR>12 Nutnost spolupr&#xe1;ce ve &#353;kolstv&#xed; .....</p>
  <p>Z&#xe1;v&#283;r .....</p></td>
												</tr> 
												
													</table>
										</td>
									</tr>
									
</TABLE>


</div>

</body>
</html>
