<HTML xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">

<BODY background="http://www.vatican.va/img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1 leftmargin="0"><A NAME="top"></a><div id="corpo" class="rounded">

<FONT FACE="Times New Roman" size=3>
  <p align="center"><font color="#663300" size="4">Dekret<BR>o hromadn&#xfd;ch sd&#283;lovac&#xed;ch<BR>
	prost&#345;edc&#xed;ch</font></p>
  <p align="center"><b><font color="#663300" size="4">Inter mirifica</font></b></p>
  <p align="center"><font color="#663300">BISKUP PAVEL, SLU&#381;EBN&#xcd;K&#366; BO&#381;&#xcd;CH,<BR>
	SPOLU S OTCI POSV&#xc1;TN&#xc9;HO SN&#282;MU<BR>NA TRVALOU PAM&#xc1;TKU</font></p>
  <p align="center"><b><font color="#663300"><i>P&#344;EDMLUVA</i></font></b></p>
  <p>&nbsp;</p>
  <p><b>HROMADN&#xc9; SD&#282;LOVAC&#xcd; PROST&#344;EDKY</b></p>
  <p><b>1 </b>Z podivuhodn&#xfd;ch technick&#xfd;ch vyn&#xe1;lez&#367;, kter&#xe9; zejm&#xe9;na v dne&#353;n&#xed; dob&#283; 
	s Bo&#382;&#xed; pomoc&#xed; vyvinul lidsk&#xfd; d&#367;mysl ze stvo&#345;en&#xfd;ch v&#283;c&#xed;, c&#xed;rkev bere na 
	v&#283;dom&#xed; a sleduje se zvl&#xe1;&#353;tn&#xed;m z&#xe1;jmem ty, kter&#xe9; maj&#xed; vztah p&#345;edev&#353;&#xed;m k 
	lidsk&#xe9;mu duchu a kter&#xe9; otev&#345;ely nov&#xe9; mo&#382;nosti velmi snadn&#xe9;ho sd&#283;lov&#xe1;n&#xed; 
	zpr&#xe1;v, my&#353;lenek a pokyn&#367; v&#353;eho druhu. Mezi t&#283;mito vyn&#xe1;lezy vynikaj&#xed; 
	prost&#345;edky uzp&#367;soben&#xe9; tak, aby mohly zas&#xe1;hnout a ovlivnit nejen jednotlivce, 
	ale i masy a celou lidskou spole&#269;nost. Je to tisk, film, rozhlas, televize a 
	jin&#xe9;; pr&#xe1;vem se tedy naz&#xfd;vaj&#xed; hromadn&#xfd;mi sd&#283;lovac&#xed;mi prost&#345;edky.</p>
  <p><b>PRO&#268; O NICH KONCIL JEDN&#xc1;</b></p>
  <p><b>2 </b>Matka c&#xed;rkev dob&#345;e v&#xed;, &#382;e tyto prost&#345;edky p&#345;i spr&#xe1;vn&#xe9;m pou&#382;&#xed;v&#xe1;n&#xed; 
	prokazuj&#xed; lidstvu velk&#xe9; slu&#382;by, nebo&#357; velmi p&#345;isp&#xed;vaj&#xed; k osv&#283;&#382;en&#xed; a vzd&#283;l&#xe1;n&#xed; 
	ducha a k &#353;&#xed;&#345;en&#xed; i upev&#328;ov&#xe1;n&#xed; Bo&#382;&#xed;ho kr&#xe1;lovstv&#xed;. C&#xed;rkev tak&#xe9; v&#xed;, &#382;e jich 
	mohou lid&#xe9; pou&#382;&#xed;vat proti z&#xe1;m&#283;ru bo&#382;sk&#xe9;ho Stvo&#345;itele a k vlastn&#xed; &#353;kod&#283;. 
	Sv&#xed;r&#xe1; ji mate&#345;sk&#xe1; bolest nad &#353;kodami, kter&#xe9; velmi &#269;asto vze&#353;ly lidsk&#xe9; 
	spole&#269;nosti z jejich zneu&#382;&#xed;v&#xe1;n&#xed;.</p>
  <p>Proto posv&#xe1;tn&#xfd; sn&#283;m v nav&#xe1;z&#xe1;n&#xed; na bd&#283;lou p&#xe9;&#269;i pape&#382;&#367; a biskup&#367; v t&#xe9;to 
	d&#367;le&#382;it&#xe9; z&#xe1;le&#382;itosti pova&#382;uje za sv&#367;j &#xfa;kol projednat hlavn&#xed; ot&#xe1;zky, 
	souvisej&#xed;c&#xed; s hromadn&#xfd;mi sd&#283;lovac&#xed;mi prost&#345;edky. Krom&#283; toho douf&#xe1;, &#382;e 
	teoretick&#xe9; z&#xe1;sady a praktick&#xe9; sm&#283;rnice, jak je zde p&#345;edkl&#xe1;d&#xe1;, p&#345;isp&#283;j&#xed; nejen 
	k sp&#xe1;se v&#283;&#345;&#xed;c&#xed;ch k&#345;es&#357;an&#367;, n&#xfd;br&#382; i k pokroku cel&#xe9; lidsk&#xe9; spole&#269;nosti.</p>
  <p>&nbsp;</p>
  <p align="center"><b><font color="#663300">KAPITOLA 1<BR>NAUKA C&#xcd;RKVE</font></b></p>
  <p>&nbsp;</p>
  <p><b>&#xda;KOLY C&#xcd;RKVE</b></p>
  <p><b>3 </b>Katolick&#xe1; c&#xed;rkev byla zalo&#382;ena Kristem P&#xe1;nem k tomu, aby p&#345;in&#xe1;&#353;ela 
	sp&#xe1;su v&#353;em lidem, a proto poci&#357;uje nal&#xe9;havou nutnost hl&#xe1;sat evangelium. 
	Pokl&#xe1;d&#xe1; tedy za povinnost, spjatou s jej&#xed;m &#xfa;kolem, k&#xe1;zat poselstv&#xed; o sp&#xe1;se i 
	pomoc&#xed; hromadn&#xfd;ch sd&#283;lovac&#xed;ch prost&#345;edk&#367; a pou&#269;ovat lidi o jejich spr&#xe1;vn&#xe9;m 
	pou&#382;&#xed;v&#xe1;n&#xed;.</p>
  <p>C&#xed;rkev m&#xe1; tedy p&#345;irozen&#xe9; pr&#xe1;vo pou&#382;&#xed;vat a vlastnit v&#353;echny druhy t&#283;chto 
	prost&#345;edk&#367;, pokud jsou nutn&#xe9; nebo u&#382;ite&#269;n&#xe9; ke k&#345;es&#357;ansk&#xe9; v&#xfd;chov&#283; a k ve&#353;ker&#xe9; 
	jej&#xed; pr&#xe1;ci pro sp&#xe1;su du&#353;&#xed;. Duchovn&#xed;m past&#xfd;&#345;&#367;m n&#xe1;le&#382;&#xed; &#xfa;loha pou&#269;ovat a v&#xe9;st 
	v&#283;&#345;&#xed;c&#xed; tak, aby i pomoc&#xed; t&#283;chto prost&#345;edk&#367; usilovali o sp&#xe1;su a dokonalost 
	svou i cel&#xe9; lidsk&#xe9; rodiny.</p>
  <p>Jinak je p&#345;edev&#353;&#xed;m &#xfa;kolem laik&#367; prodchnout tyto prost&#345;edky hum&#xe1;nn&#xed;m a 
	k&#345;es&#357;ansk&#xfd;m duchem tak, aby pln&#283; odpov&#xed;daly velk&#xe9;mu o&#269;ek&#xe1;v&#xe1;n&#xed; lidstva i 
	Bo&#382;&#xed;mu pl&#xe1;nu.</p>
  <p><b>MRAVN&#xcd; HLEDISKO</b></p>
  <p><b>4 </b>Aby se sd&#283;lovac&#xed;ch prost&#345;edk&#367; u&#382;&#xed;valo spr&#xe1;vn&#283;, je zcela nezbytn&#xe9;, 
	aby ti, kdo s nimi pracuj&#xed;, znali pravidla mravn&#xed;ho &#345;&#xe1;du a v&#283;rn&#283; je v t&#xe9;to 
	oblasti uplat&#328;ovali. Mus&#xed; m&#xed;t na z&#345;eteli p&#345;edev&#353;&#xed;m obsah, kter&#xfd; ka&#382;d&#xfd; ze 
	sd&#283;lovac&#xed;ch prost&#345;edk&#367;, v souladu se svou zvl&#xe1;&#353;tn&#xed; povahou, zprost&#345;edkuje. 
	Sou&#269;asn&#283; v&#353;ak a&#357; maj&#xed; p&#345;i sd&#283;lov&#xe1;n&#xed; p&#345;ed o&#269;ima v&#353;ecky okolnosti &#8211; c&#xed;l, 
	osoby, m&#xed;sto, dobu a ostatn&#xed; &#8211;, v nich&#382; se sd&#283;len&#xed; uskute&#269;&#328;uje a kter&#xe9; mohou 
	pozm&#283;nit nebo zcela obr&#xe1;tit mravn&#xed; hodnotu obsahu. Mezi n&#283; pat&#345;&#xed; ka&#382;d&#xe9;mu 
	sd&#283;lovac&#xed;mu prost&#345;edku vlastn&#xed; r&#xe1;z p&#367;soben&#xed;, toti&#382; moc jeho vlivu, kterou 
	zejm&#xe9;na nezku&#353;en&#xed; lid&#xe9; jsou sotva s to post&#345;ehnout, zvl&#xe1;dnout a podle 
	pot&#345;eby odm&#xed;tnout.</p>
  <p><b>PR&#xc1;VO NA INFORMACI</b></p>
  <p><b>5 </b>P&#345;edev&#353;&#xed;m v&#353;ak je nutn&#xe9;, aby si v&#353;ichni, jich&#382; se to t&#xfd;k&#xe1;, ud&#283;lali 
	ve sv&#283;dom&#xed; jasno o spr&#xe1;vn&#xe9;m pou&#382;&#xed;v&#xe1;n&#xed; t&#283;chto prost&#345;edk&#367;, p&#345;edev&#353;&#xed;m pokud jde 
	o n&#283;kter&#xe9; v sou&#269;asnosti &#382;iv&#283; diskutovan&#xe9; ot&#xe1;zky.</p>
  <p>Prvn&#xed; ot&#xe1;zka se t&#xfd;k&#xe1; informace, tj. z&#xed;sk&#xe1;v&#xe1;n&#xed; a &#353;&#xed;&#345;en&#xed; zpr&#xe1;v. Je jist&#283; 
	z&#345;ejm&#xe9;, &#382;e vlivem dne&#353;n&#xed;ho rozvoje lidsk&#xe9; spole&#269;nosti a t&#283;sn&#283;j&#353;&#xed;ch svazk&#367; 
	mezi jej&#xed;mi &#269;leny se informace stala velmi u&#382;ite&#269;nou a z v&#283;t&#353;&#xed; &#269;&#xe1;sti nutnou. 
	Ve&#345;ejn&#xe9; a rychl&#xe9; sd&#283;lov&#xe1;n&#xed; zpr&#xe1;v toti&#382; poskytuje jednotlivc&#367;m &#xfa;pln&#283;j&#353;&#xed; a 
	souvisl&#xe9; pozn&#xe1;n&#xed; ud&#xe1;lost&#xed; a skute&#269;nost&#xed;. Tak mohou &#xfa;&#269;inn&#283; p&#345;isp&#xed;vat k 
	obecn&#xe9;mu blahu a v&#353;ichni mohou l&#xe9;pe pracovat na rozvoji cel&#xe9; ob&#269;ansk&#xe9; 
	spole&#269;nosti. Lidsk&#xe1; spole&#269;nost m&#xe1; tedy pr&#xe1;vo na informaci o tom, co je 
	pat&#345;i&#269;n&#xe9;, aby lid&#xe9; v&#283;d&#283;li jako jednotlivci nebo jako skupiny vzhledem k 
	jejich &#382;ivotn&#xed;m okolnostem. Spr&#xe1;vn&#xe9; uplat&#328;ov&#xe1;n&#xed; tohoto pr&#xe1;va v&#353;ak vy&#382;aduje, 
	aby sd&#283;lov&#xe1;n&#xed; m&#283;lo v&#382;dy pravdiv&#xfd; obsah a aby, p&#345;i zachov&#xe1;n&#xed; spravedlnosti a 
	l&#xe1;sky, bylo &#xfa;pln&#xe9;. Krom&#283; toho jeho forma mus&#xed; b&#xfd;t mravn&#283; nez&#xe1;vadn&#xe1;, to 
	znamen&#xe1;, &#382;e p&#345;i opat&#345;ov&#xe1;n&#xed; i p&#345;i &#353;&#xed;&#345;en&#xed; zpr&#xe1;v mus&#xed; pe&#269;liv&#283; db&#xe1;t mravn&#xed;ch 
	norem i z&#xe1;konit&#xfd;ch pr&#xe1;v a d&#367;stojnosti &#269;lov&#283;ka; nebo&#357; ne ka&#382;d&#xe9; v&#283;d&#283;n&#xed; 
	prosp&#xed;v&#xe1;, ale &#8222;l&#xe1;ska vzd&#283;l&#xe1;v&#xe1;&#8220; (1 Kor 8,1).</p>
  <p><b>UM&#282;N&#xcd; A MOR&#xc1;LKA</b></p>
  <p><b>6 </b>Dal&#353;&#xed; ot&#xe1;zka se t&#xfd;k&#xe1; vztah&#367; mezi takzvanou svobodou um&#283;n&#xed; a 
	normami mravn&#xed;ho z&#xe1;kona. Mno&#382;&#xed;c&#xed; se diskuse o t&#xe9;to v&#283;ci poch&#xe1;zej&#xed; &#269;asto z 
	nespr&#xe1;vn&#xfd;ch pojet&#xed; etiky a estetiky. Proto koncil prohla&#353;uje, &#382;e v&#353;ichni 
	mus&#xed; naprosto uzn&#xe1;vat prvenstv&#xed; objektivn&#xed;ho mravn&#xed;ho &#345;&#xe1;du, proto&#382;e on 
	jedin&#xfd; p&#345;evy&#353;uje a uv&#xe1;d&#xed; do pat&#345;i&#269;n&#xe9;ho souladu v&#353;echny ostatn&#xed; roviny lidsk&#xe9; 
	&#269;innosti, jakkoli v&#xfd;znamn&#xe9;, um&#283;n&#xed; nevyj&#xed;maje. Jedin&#283; mravn&#xed; &#345;&#xe1;d toti&#382; 
	zasahuje &#269;lov&#283;ka, rozumn&#xe9;ho Bo&#382;&#xed;ho tvora s nadp&#345;irozen&#xfd;m povol&#xe1;n&#xed;m, v cel&#xe9; 
	jeho p&#345;irozenosti. Zachov&#xe1;v&#xe1;-li se mravn&#xed; &#345;&#xe1;d v cel&#xe9;m rozsahu a v&#283;rn&#283;, vede 
	&#269;lov&#283;ka k pln&#xe9; dokonalosti a bla&#382;enosti.</p>
  <p><b>P&#344;EDV&#xc1;D&#282;N&#xcd; MRAVN&#xcd;HO ZLA</b></p>
  <p><b>7 </b>Kone&#269;n&#283; l&#xed;&#269;en&#xed;, popisov&#xe1;n&#xed; nebo p&#345;edstavov&#xe1;n&#xed; mravn&#xed;ho zla jist&#283; 
	m&#367;&#382;e i pomoc&#xed; hromadn&#xfd;ch sd&#283;lovac&#xed;ch prost&#345;edk&#367; slou&#382;it k pronikav&#283;j&#353;&#xed;mu 
	pozn&#xe1;n&#xed; a prozkoum&#xe1;n&#xed; &#269;lov&#283;ka. M&#367;&#382;e uk&#xe1;zat a vyzvednout vzne&#353;enost pravdy a 
	dobra a dos&#xe1;hnout p&#345;itom zvl&#xe1;&#353;&#357; p&#367;sobiv&#xfd;ch dramatick&#xfd;ch &#xfa;&#269;ink&#367;. Aby v&#353;ak 
	nep&#367;sobilo du&#353;&#xed;m v&#xed;ce &#353;kody ne&#382; u&#382;itku, a&#357; se d&#367;sledn&#283; pod&#345;izuje mravn&#xed;m 
	z&#xe1;kon&#367;m, zvl&#xe1;&#353;t&#283; kdy&#382; jde o v&#283;ci, kter&#xe9; vy&#382;aduj&#xed; n&#xe1;le&#382;itou &#xfa;ctu nebo kter&#xe9; v 
	&#269;lov&#283;ku, zran&#283;n&#xe9;m prvotn&#xed; vinou, snadno rozn&#283;cuj&#xed; &#353;patn&#xe9; touhy.</p>
  <p><b>VE&#344;EJN&#xc9; M&#xcd;N&#282;N&#xcd;</b></p>
  <p><b>8 </b>Ve&#345;ejn&#xe9; m&#xed;n&#283;n&#xed; m&#xe1; dnes velmi siln&#xfd; a sm&#283;rodatn&#xfd; vliv na soukrom&#xfd; i 
	ve&#345;ejn&#xfd; &#382;ivot v&#353;ech spole&#269;ensk&#xfd;ch vrstev. Proto je nutn&#xe9;, aby v&#353;ichni 
	&#269;lenov&#xe9; spole&#269;nosti plnili i v t&#xe9;to oblasti sv&#xe9; z&#xe1;vazky v&#367;&#269;i spravedlnosti a 
	l&#xe1;sce a sna&#382;ili se vytv&#xe1;&#345;et a roz&#353;i&#345;ovat spr&#xe1;vn&#283; ve&#345;ejn&#xe9; m&#xed;n&#283;n&#xed; tak&#xe9; pomoc&#xed; 
	t&#283;chto prost&#345;edk&#367;.</p>
  <p><b>POVINNOST P&#344;&#xcd;JEMC&#366;</b></p>
  <p><b>9 </b>Zvl&#xe1;&#353;tn&#xed; povinnosti maj&#xed; v&#353;ichni p&#345;&#xed;jemci, tj. &#269;ten&#xe1;&#345;i, div&#xe1;ci a 
	poslucha&#269;i, kte&#345;&#xed; podle osobn&#xed;ho a svobodn&#xe9;ho v&#xfd;b&#283;ru p&#345;ij&#xed;maj&#xed; to, co tyto 
	prost&#345;edky poskytuj&#xed;. Spr&#xe1;vn&#xfd; v&#xfd;b&#283;r znamen&#xe1; po&#382;adavek, aby pln&#283; p&#345;&#xe1;li v&#353;emu, 
	co je hodnotn&#xe9; z hlediska mravnosti, v&#283;d&#283;n&#xed; a um&#283;n&#xed;, a aby se vyh&#xfd;bali 
	v&#353;emu, co by jim bylo p&#345;&#xed;&#269;inou duchovn&#xed; &#353;kody nebo p&#345;&#xed;le&#382;itost&#xed; k n&#xed;, co by 
	mohlo jin&#xe9; &#353;patn&#xfd;m p&#345;&#xed;kladem uv&#xe9;st do nebezpe&#269;&#xed; nebo co by zatla&#269;ovalo 
	dobrou produkci a podporovalo &#353;patnou; to se d&#283;je &#269;asto, kdy&#382; se plat&#xed; 
	podnikatel&#367;m, pro kter&#xe9; jsou tyto prost&#345;edky pouze zdrojem zisku.</p>
  <p>P&#345;&#xed;jemci, maj&#xed;-li splnit mravn&#xed; z&#xe1;kon, a&#357; nezapom&#xed;naj&#xed; na svou povinnost 
	v&#269;as se informovat o posudc&#xed;ch p&#345;&#xed;slu&#353;n&#xe9; autority ohledn&#283; t&#283;chto v&#283;c&#xed; a 
	p&#345;idr&#382;et se jich podle pravidel o spr&#xe1;vn&#xe9;m sv&#283;dom&#xed;. Aby sn&#xe1;ze odol&#xe1;vali 
	pochybn&#xfd;m doporu&#269;en&#xed;m a dobr&#xe1; p&#345;ij&#xed;mali, a&#357; se hled&#xed; vhodn&#xfd;mi zp&#367;soby 
	orientovat a p&#283;stovat si spr&#xe1;vn&#xe9; sv&#283;dom&#xed;.</p>
  <p><b>POVINNOSTI ML&#xc1;DE&#381;E A RODI&#268;&#366;</b></p>
  <p><b>10 </b>P&#345;&#xed;jemci, zejm&#xe9;na mlad&#353;&#xed;, a&#357; dbaj&#xed;, aby si osvojili m&#xed;ru a 
	sebek&#xe1;ze&#328; p&#345;i u&#382;&#xed;v&#xe1;n&#xed; t&#283;chto prost&#345;edk&#367;. Mimoto a&#357; se sna&#382;&#xed; d&#367;kladn&#283;ji 
	porozum&#283;t tomu, co vid&#xed;, sly&#353;&#xed; a &#269;tou. A&#357; o tom hovo&#345;&#xed; s vychovateli a 
	odborn&#xed;ky a nau&#269;&#xed; se spr&#xe1;vn&#283; hodnotit. Rodi&#269;e a&#357; pamatuj&#xed; na to, &#382;e je 
	jejich povinnost&#xed; pe&#269;liv&#283; bd&#xed;t nad t&#xed;m, aby p&#345;edstaven&#xed;, tiskoviny a podobn&#xe9; 
	v&#283;ci, kter&#xe9; jsou proti v&#xed;&#345;e nebo mravnosti, nem&#283;ly p&#345;&#xed;stup do jejich 
	dom&#xe1;cnosti a aby se k nim jejich d&#283;ti nedostaly ani jinde.</p>
  <p><b>POVINNOSTI TV&#366;RC&#366;</b></p>
  <p><b>11 </b>Zvl&#xe1;&#353;tn&#xed; mravn&#xed; odpov&#283;dnost za spr&#xe1;vn&#xe9; u&#382;&#xed;v&#xe1;n&#xed; hromadn&#xfd;ch 
	sd&#283;lovac&#xed;ch prost&#345;edk&#367; maj&#xed; novin&#xe1;&#345;i, spisovatel&#xe9;, herci, re&#382;is&#xe9;&#345;i, 
	producenti, finan&#269;n&#xed;ci, organiz&#xe1;to&#345;i, provozovatel&#xe9;, prodava&#269;i, kritici a 
	ostatn&#xed;, kte&#345;&#xed; se jak&#xfd;mkoli zp&#367;sobem pod&#xed;lej&#xed; na tvorb&#283; a &#353;&#xed;&#345;en&#xed; sd&#283;lovan&#xfd;ch 
	obsah&#367;. Je zcela jasn&#xe9;, jak v&#xe1;&#382;n&#xe9; a d&#367;le&#382;it&#xe9; povinnosti spo&#269;&#xed;vaj&#xed; za 
	dne&#353;n&#xed;ch spole&#269;ensk&#xfd;ch pom&#283;r&#367; na v&#353;ech t&#283;chto &#269;initel&#xed;ch; oni p&#345;ece mohou 
	sv&#xfd;m informov&#xe1;n&#xed;m a ovliv&#328;ov&#xe1;n&#xed;m v&#xe9;st lidstvo spr&#xe1;vn&#xfd;m sm&#283;rem nebo ke zk&#xe1;ze.</p>
  <p>Jim proto p&#345;ipad&#xe1; &#xfa;kol p&#367;sobit na uspo&#345;&#xe1;d&#xe1;n&#xed; hospod&#xe1;&#345;sk&#xfd;ch, politick&#xfd;ch a 
	um&#283;leck&#xfd;ch z&#xe1;le&#382;itost&#xed; tak, aby nikdy nepodporovaly obecn&#xe9;mu blahu. Aby to 
	l&#xe9;pe splnili, doporu&#269;uje se jim vstoupit do odborn&#xfd;ch sdru&#382;en&#xed;, kter&#xe1; sv&#xfd;m 
	&#269;len&#367;m ukl&#xe1;daj&#xed; p&#345;i jejich stavovsk&#xfd;ch prac&#xed;ch a &#xfa;kolech &#xfa;ctu k mravn&#xed;m 
	z&#xe1;kon&#367;m podle pot&#345;eby i se spole&#269;nou &#xfa;mluvou o zachov&#xe1;v&#xe1;n&#xed; mravn&#xed;ho kodexu.</p>
  <p>V&#382;dycky a&#357; pamatuj&#xed;, &#382;e velkou &#269;&#xe1;st &#269;ten&#xe1;&#345;&#367; a div&#xe1;k&#367; tvo&#345;&#xed; ml&#xe1;de&#382;. Ta 
	pot&#345;ebuje &#269;etbu a pod&#xed;vanou, kter&#xe1; by jim poskytovala slu&#353;nou z&#xe1;bavu a 
	povzn&#xe1;&#353;ela je. Krom&#283; toho a&#357; se staraj&#xed; o to, aby n&#xe1;bo&#382;ensk&#xe1; tematika byla 
	sv&#283;&#345;ov&#xe1;na osob&#xe1;m v&#xe1;&#382;n&#xfd;m a znal&#xfd;m a aby byla pod&#xe1;v&#xe1;na s pat&#345;i&#269;nou &#xfa;ctou.</p>
  <p><b>POVINNOSTI VE&#344;EJN&#xc9; MOCI</b></p>
  <p><b>12 </b>Ve&#345;ejn&#xe1; moc m&#xe1; v t&#xe9;to oblasti zvl&#xe1;&#353;tn&#xed; povinnosti se z&#345;etelem k 
	obecn&#xe9;mu blahu; jemu p&#345;ece maj&#xed; tyto prost&#345;edky slou&#382;it. V r&#xe1;mci sv&#xe9; 
	kompetence m&#xe1; &#xfa;kol br&#xe1;nit a zabezpe&#269;ovat pravou a spravedlivou svobodu 
	informac&#xed;, jakou dne&#353;n&#xed; spole&#269;nost rozhodn&#283; k sv&#xe9;mu rozvoji pot&#345;ebuje, 
	zvl&#xe1;&#353;t&#283; pokud jde o tisk; d&#xe1;le podporovat n&#xe1;bo&#382;enstv&#xed;, kulturu a hodnotn&#xe9; 
	um&#283;n&#xed; a zajistit p&#345;&#xed;jemc&#367;m, aby mohli svobodn&#283; u&#382;&#xed;vat sv&#xfd;ch z&#xe1;konit&#xfd;ch pr&#xe1;v. 
	Mimoto je &#xfa;kolem ve&#345;ejn&#xe9; moci podporovat podniky u&#382;ite&#269;n&#xe9; zejm&#xe9;na pro 
	ml&#xe1;de&#382;, kter&#xe9; by se bez podpory nedaly uskute&#269;nit.</p>
  <p>Kdy&#382; na ve&#345;ejn&#xe9; moci pr&#xe1;vem spo&#269;&#xed;v&#xe1; starost o blaho ob&#269;an&#367;, m&#xe1; tak&#xe9; 
	povinnost vyd&#xe1;v&#xe1;n&#xed;m z&#xe1;kon&#367; a jejich bedliv&#xfd;m prov&#xe1;d&#283;n&#xed;m spravedliv&#283; a 
	obez&#345;ele zajistit, aby se zneu&#382;&#xed;v&#xe1;n&#xed; t&#283;chto prost&#345;edk&#367; nevznikly v&#xe1;&#382;n&#283; &#353;kody 
	pro ve&#345;ejnou mravnost a spole&#269;ensk&#xfd; pokrok. Tato bd&#283;l&#xe1; p&#xe9;&#269;e nijak 
	nepotla&#269;uje svobodu jednotlivc&#367; nebo skupin, a to zejm&#xe9;na v p&#345;&#xed;pad&#283;, &#382;e 
	neposkytuj&#xed; &#xfa;&#269;inn&#xe9; z&#xe1;ruky lid&#xe9; pracuj&#xed;c&#xed; s t&#283;mito prost&#345;edky z povol&#xe1;n&#xed;.</p>
  <p>Zvl&#xe1;&#353;tn&#xed;mi opat&#345;en&#xed;mi je t&#345;eba chr&#xe1;nit mlad&#xe9; lidi p&#345;ed tiskovinami a 
	p&#345;edstaven&#xed;mi &#353;kodliv&#xfd;mi pro jejich v&#283;k.</p>
  <p>&nbsp;</p>
  <p align="center"><b><font color="#663300">KAPITOLA 2<BR>PASTORA&#268;N&#xcd; &#268;INNOST 
	C&#xcd;RKVE</font></b></p>
  <p>&nbsp;</p>
  <p><b>OBECN&#xdd; &#xda;KOL DUCHOVN&#xcd;CH PAST&#xdd;&#344;&#366; A V&#282;&#344;&#xcd;C&#xcd;CH</b></p>
  <p><b>13 </b>V&#353;ichni &#269;lenov&#xe9; c&#xed;rkve maj&#xed; spole&#269;n&#283; a v dohod&#283;, bez ot&#xe1;len&#xed; a s 
	nejv&#283;t&#353;&#xed; horlivost&#xed; usilovat o to, aby se vyu&#382;&#xed;valo hromadn&#xfd;ch sd&#283;lovac&#xed;ch 
	prost&#345;edk&#367; p&#345;i nejr&#367;zn&#283;j&#353;&#xed;ch apo&#353;tolsk&#xfd;ch akc&#xed;ch tak, jak to vy&#382;aduje doba a 
	m&#xed;stn&#xed; podm&#xed;nky; tak&#xe9; a&#357; br&#xe1;n&#xed; &#353;kodliv&#xfd;m podnik&#367;m p&#345;edev&#353;&#xed;m v zem&#xed;ch, kde je 
	&#382;&#xe1;douc&#xed; zv&#xfd;&#353;en&#xe9; &#xfa;sil&#xed; o mravn&#xed; a n&#xe1;bo&#382;ensk&#xfd; pokrok.</p>
  <p>Proto a&#357; duchovn&#xed; past&#xfd;&#345;i nev&#xe1;haj&#xed; plnit sv&#367;j &#xfa;kol v t&#xe9;to oblasti, tak 
	t&#283;sn&#283; spojen&#xe9; s jejich &#345;&#xe1;dnou kazatelskou povinnost&#xed;. Tak&#xe9; laici, kte&#345;&#xed; se 
	zab&#xfd;vaj&#xed; sd&#283;lovac&#xed;mi prost&#345;edky z povol&#xe1;n&#xed;, a&#357; se sna&#382;&#xed; vyd&#xe1;vat sv&#283;dectv&#xed; 
	Kristu; p&#345;edev&#353;&#xed;m t&#xed;m, &#382;e vykon&#xe1;vaj&#xed; sv&#xe9; povol&#xe1;n&#xed; odborn&#283; a s apo&#353;tolsk&#xfd;m 
	duchem, ale tak&#xe9; t&#xed;m, &#382;e podle sv&#xfd;ch mo&#382;nost&#xed; d&#xe1;vaj&#xed; k dispozici sv&#xe9; 
	technick&#xe9;, hospod&#xe1;&#345;sk&#xe9;, kulturn&#xed; nebo um&#283;leck&#xe9; schopnosti pro pastora&#269;n&#xed; 
	p&#367;soben&#xed; c&#xed;rkve.</p>
  <p><b>K JEDNOTLIV&#xdd;M PROST&#344;EDK&#366;M</b></p>
  <p><b>14 </b>P&#345;edev&#353;&#xed;m se m&#xe1; podporovat dobr&#xfd; tisk. K tomu v&#353;ak, aby &#269;ten&#xe1;&#345;i 
	byli zcela proniknuti k&#345;es&#357;ansk&#xfd;m duchem, a&#357; se zakl&#xe1;d&#xe1; a p&#283;stuje tak&#xe9; 
	vysloven&#283; katolick&#xfd; tisk. M&#367;&#382;e b&#xfd;t zalo&#382;en a vyd&#xe1;v&#xe1;n bu&#271; p&#345;&#xed;mo c&#xed;rkevn&#xed; 
	autoritou, nebo katolick&#xfd;mi laiky. Jeho zjevn&#xfd; z&#xe1;m&#283;r je vytv&#xe1;&#345;et, upev&#328;ovat 
	a rozv&#xed;jet ve ve&#345;ejn&#xe9;m m&#xed;n&#283;n&#xed; postoje shodn&#xe9; s p&#345;irozen&#xfd;m pr&#xe1;vem i s 
	katolick&#xfd;m u&#269;en&#xed;m a normami a tak&#xe9; uve&#345;ej&#328;ovat a spr&#xe1;vn&#283; komentovat zpr&#xe1;vy o 
	&#382;ivot&#283; c&#xed;rkve. V&#283;&#345;&#xed;c&#xed;m a&#357; se p&#345;ipom&#xed;n&#xe1; nutnost &#269;&#xed;st a &#353;&#xed;&#345;it katolick&#xfd; tisk, 
	aby si um&#283;li o v&#353;ech ud&#xe1;lostech utvo&#345;it k&#345;es&#357;ansk&#xfd; &#xfa;sudek.</p>
  <p>V&#353;emi &#xfa;&#269;inn&#xfd;mi prost&#345;edky a&#357; se podporuje a zaji&#353;&#357;uje v&#xfd;roba a prom&#xed;t&#xe1;n&#xed; 
	film&#367;, kter&#xe9; poskytuj&#xed; slu&#353;n&#xe9; pobaven&#xed;, jsou pou&#269;n&#xe9; a um&#283;leck&#xe9;, p&#345;edev&#353;&#xed;m 
	film&#367; ur&#269;en&#xfd;ch pro ml&#xe1;de&#382;. To se doc&#xed;l&#xed; nejsp&#xed;&#353;e podporou a spoluprac&#xed; 
	dobr&#xfd;ch v&#xfd;robc&#367; a distributor&#367; na poli hospod&#xe1;&#345;sk&#xe9;m i organiza&#269;n&#xed;m, d&#xe1;le 
	pochvalnou kritikou a ud&#283;lov&#xe1;n&#xed;m cen za hodnotn&#xe9; filmy a kone&#269;n&#283; podporou a 
	spoluprac&#xed; kin, kter&#xe1; vedou katol&#xed;ci a jin&#xe9; poctiv&#xe9; osobnosti.</p>
  <p>Stejn&#283; &#xfa;&#269;inn&#283; a&#357; se pom&#xe1;h&#xe1; rozhlasov&#xe9;mu a televizn&#xed;mu vys&#xed;l&#xe1;n&#xed;, p&#345;edev&#353;&#xed;m 
	takov&#xe9;mu, kter&#xe9; se hod&#xed; pro rodiny. Katolick&#xe9;mu vys&#xed;l&#xe1;n&#xed;, kter&#xe9; zapojuje 
	poslucha&#269;e a div&#xe1;ky do &#382;ivota c&#xed;rkve a seznamuje je s n&#xe1;bo&#382;ensk&#xfd;mi pravdami, 
	se m&#xe1; dost&#xe1;vat d&#367;razn&#xe9; podpory. Kde je to t&#345;eba, a&#357; se promy&#353;len&#283; z&#345;izuj&#xed; 
	katolick&#xe9; vys&#xed;lac&#xed; stanice. Mus&#xed; se v&#353;ak db&#xe1;t, aby jejich vys&#xed;l&#xe1;n&#xed; vynikalo 
	pat&#345;i&#269;nou &#xfa;rovn&#xed; a p&#367;sobivost&#xed;.</p>
  <p>Mimoto a&#357; pe&#269;uje o to, aby star&#xe9; a vzne&#353;en&#xe9; divadeln&#xed; um&#283;n&#xed;, kter&#xe9; je u&#382; 
	rozs&#xe1;hle &#353;&#xed;&#345;eno hromadn&#xfd;mi sd&#283;lovac&#xed;mi prost&#345;edky, p&#345;isp&#xed;valo k lidsk&#xe9; a 
	mravn&#xed; v&#xfd;chov&#283; div&#xe1;k&#367;.</p>
  <p><b>V&#xdd;CHOVA KATOLICK&#xdd;CH ODBORN&#xcd;K&#366;</b></p>
  <p><b>15 </b>Aby bylo mo&#382;n&#xe9; dost&#xe1;t uveden&#xfd;m po&#382;adavk&#367;m, a&#357; jsou v&#269;as &#353;koleni 
	kn&#283;&#382;&#xed;, &#345;eholn&#xed;ci i laici. Mus&#xed; m&#xed;t p&#345;im&#283;&#345;en&#xe9; odborn&#xe9; znalosti, aby dovedli 
	t&#283;chto prost&#345;edk&#367; pou&#382;&#xed;vat pro apo&#353;tolsk&#xe9; &#xfa;&#269;ely.</p>
  <p>P&#345;edev&#353;&#xed;m laik&#367;m se mus&#xed; dostat technick&#xe9;, teoretick&#xe9; i charakterov&#xe9; 
	v&#xfd;chovy. Je t&#345;eba rozmno&#382;it po&#269;et &#353;kol, fakult a &#xfa;stav&#367;, kde by novin&#xe1;&#345;i, 
	tv&#367;rci film&#367;, rozhlasov&#xfd;ch a televizn&#xed;ch po&#345;ad&#367; a ostatn&#xed; z&#xe1;jemci mohli 
	dostat &#xfa;pln&#xe9; vy&#353;kolen&#xed; v k&#345;es&#357;ansk&#xe9;m duchu, zvl&#xe1;&#353;t&#283; pokud jde o soci&#xe1;ln&#xed; 
	nauku c&#xed;rkve. Tak&#xe9; herc&#367;m a&#357; se dostane v&#xfd;uky a pomoci, aby sv&#xfd;m um&#283;n&#xed;m 
	slou&#382;ili lidsk&#xe9; spole&#269;nosti tak, jak je n&#xe1;le&#382;it&#xe9;. Kone&#269;n&#283; maj&#xed; b&#xfd;t pe&#269;liv&#283; 
	p&#345;ipravov&#xe1;ni tak&#xe9; liter&#xe1;rn&#xed;, filmov&#xed;, rozhlasov&#xed;, televizn&#xed; a ostatn&#xed; 
	kritikov&#xe9;, aby co nejl&#xe9;pe znali sv&#367;j obor, aby se nau&#269;ili a c&#xed;tili nutk&#xe1;n&#xed; 
	vyslovovat hodnocen&#xed;, v nich&#382; m&#xe1; z&#345;eteln&#xe9; m&#xed;sto mravn&#xed; hledisko.</p>
  <p><b>V&#xdd;CHOVA P&#344;&#xcd;JEMC&#366;</b></p>
  <p><b>16 </b>Spr&#xe1;vn&#xe9; u&#382;&#xed;v&#xe1;n&#xed; sd&#283;lovac&#xed;ch prost&#345;edk&#367;, kter&#xe9; jsou k dispozici 
	p&#345;&#xed;jemc&#367;m r&#367;zn&#xe9;ho v&#283;ku a vzd&#283;l&#xe1;n&#xed;, vy&#382;aduje p&#345;im&#283;&#345;en&#xe9; &#353;kolen&#xed; a uv&#xe1;d&#283;n&#xed; do 
	praxe. K tomu c&#xed;li je t&#345;eba podporovat a roz&#353;i&#345;ovat p&#345;&#xed;hodn&#xe9; formy vzd&#283;l&#xe1;n&#xed;, 
	ur&#269;en&#xe9; zvl&#xe1;&#353;t&#283; pro ml&#xe1;de&#382;, a to v katolick&#xfd;ch &#353;kol&#xe1;ch v&#353;ech stup&#328;&#367;, v 
	semin&#xe1;&#345;&#xed;ch i v organizac&#xed;ch apo&#353;tol&#xe1;tu laik&#367;, a v&#xe9;st tuto &#269;innost podle 
	k&#345;es&#357;ansk&#xfd;ch mravn&#xed;ch z&#xe1;sad. Aby se toho sn&#xe1;ze dos&#xe1;hlo, m&#xe1; se katolick&#xe1; 
	nauka i praxe v t&#xe9;to oblasti prob&#xed;rat a vysv&#283;tlovat tak&#xe9; v hodin&#xe1;ch 
	n&#xe1;bo&#382;enstv&#xed;.</p>
  <p><b>MATERI&#xc1;LN&#xcd; PODM&#xcd;NKY</b></p>
  <p><b>17 </b>Bylo by naprosto ned&#367;stojn&#xe9; syn&#367; c&#xed;rkve, kdyby ne&#269;inn&#283; 
	p&#345;ihl&#xed;&#382;eli, jak je slovo sp&#xe1;sy svazov&#xe1;no a zdr&#382;ov&#xe1;no technick&#xfd;mi pot&#xed;&#382;emi 
	nebo neposta&#269;uj&#xed;c&#xed;mi prost&#345;edky. N&#xe1;klady pot&#345;ebn&#xe9; pro sd&#283;lovac&#xed; prost&#345;edky 
	jsou ov&#353;em obrovsk&#xe9;. Proto posv&#xe1;tn&#xfd; sn&#283;m p&#345;ipom&#xed;n&#xe1; v&#283;&#345;&#xed;c&#xed;m, &#382;e jsou povinni 
	podporovat finan&#269;n&#283; i jinak katolick&#xe9; den&#xed;ky a &#269;asopisy, podnik&#xe1;n&#xed; ve filmu, 
	rozhlasov&#xe9; a televizn&#xed; stanice a vys&#xed;l&#xe1;n&#xed;, jejich&#382; hlavn&#xed;m c&#xed;lem je &#353;&#xed;&#345;it a 
	h&#xe1;jit pravdu a sna&#382;it se o pok&#345;es&#357;an&#283;n&#xed; lidsk&#xe9; spole&#269;nosti. Sou&#269;asn&#283; 
	nal&#xe9;hav&#283; vyz&#xfd;v&#xe1; organizace i jednotlivce, kte&#345;&#xed; maj&#xed; velk&#xfd; vliv v 
	hospod&#xe1;&#345;stv&#xed; nebo v technice, aby finan&#269;n&#283; i znalostmi ochotn&#283; a &#353;t&#283;d&#345;e 
	podporovali sd&#283;lovac&#xed; prost&#345;edky, pokud slou&#382;&#xed; prav&#xe9; kultu&#345;e a apo&#353;tol&#xe1;tu.</p>
  <p><b>DEN HROMADN&#xdd;CH SD&#282;LOVAC&#xcd;CH PROST&#344;EDK&#366;</b></p>
  <p><b>18 </b>K &#xfa;&#269;inn&#xe9;mu pos&#xed;len&#xed; mnohostrann&#xe9;ho apo&#353;tol&#xe1;tu c&#xed;rkve v oblasti 
	hromadn&#xfd;ch sd&#283;lovac&#xed;ch prost&#345;edk&#367; a&#357; se kon&#xe1; ve v&#353;ech diec&#xe9;z&#xed;ch na sv&#283;t&#283;, 
	podle rozhodnut&#xed; biskup&#367;, ka&#382;doro&#269;n&#283; den, v n&#283;m&#382; budou v&#283;&#345;&#xed;c&#xed; pou&#269;eni o 
	sv&#xfd;ch povinnostech v t&#xe9;to v&#283;ci a vyb&#xed;dnuti k modlitb&#xe1;m na tento &#xfa;mysl i k 
	pen&#283;&#382;it&#xe9; sb&#xed;rce na tento &#xfa;&#269;el; v&#xfd;t&#283;&#382;ek mus&#xed; b&#xfd;t sv&#283;domit&#283; vynalo&#382;en na 
	organizov&#xe1;n&#xed;, vydr&#382;ov&#xe1;n&#xed; a rozvoj c&#xed;rkevn&#xed;ch za&#345;&#xed;zen&#xed; a podnik&#367;, a to podle 
	pot&#345;eb sv&#283;tov&#xe9; c&#xed;rkve.</p>
  <p><b>PAPE&#381;SK&#xdd; ORG&#xc1;N PRO SD&#282;LOVAC&#xcd; PROST&#344;EDKY</b></p>
  <p><b>19 </b>P&#345;i pln&#283;n&#xed; sv&#xe9; nejvy&#353;&#353;&#xed; past&#xfd;&#345;sk&#xe9; p&#xe9;&#269;e na poli hromadn&#xfd;ch 
	sd&#283;lovac&#xed;ch prost&#345;edk&#367; m&#xe1; pape&#382; k dispozici zvl&#xe1;&#353;tn&#xed; &#xfa;&#345;ad v r&#xe1;mci Svat&#xe9;ho 
	stolce. (1)((1/Konciln&#xed; otcov&#xe9; se ochotn&#283; p&#345;ipojuj&#xed; k n&#xe1;vrhu &#8222;Sekretari&#xe1;tu 
	pro tisk a p&#345;edstaven&#xed;&#8220; a v &#xfa;ct&#283; &#382;&#xe1;daj&#xed; Svat&#xe9;ho otce, aby &#xfa;koly a kompetence 
	t&#xe9;to komise byly roz&#353;&#xed;&#345;eny na v&#353;echny hromadn&#xe9; sd&#283;lovac&#xed; prost&#345;edky, v&#269;etn&#283; 
	tisku, a aby byli p&#345;izv&#xe1;ni odborn&#xed;ci, i v&#283;&#345;&#xed;c&#xed; laici, z r&#367;zn&#xfd;ch obor&#367;.))&nbsp;</p>
  <p><b>KOMPETENCE BISKUP&#366;</b></p>
  <p><b>20 </b>Biskupov&#xe9; budou m&#xed;t za &#xfa;kol bd&#xed;t ve sv&#xfd;ch diec&#xe9;z&#xed;ch nad 
	za&#345;&#xed;zen&#xed;mi a podniky tohoto druhu, podporovat je, a pokud souvis&#xed; s ve&#345;ejn&#xfd;m 
	apo&#353;tol&#xe1;tem, koordinovat. V&#xfd;jimku ne&#269;in&#xed; ani akce veden&#xe9; &#345;eholn&#xed;ky, kte&#345;&#xed; 
	jsou vy&#328;ati z biskupsk&#xe9; pravomoci.</p>
  <p><b>N&#xc1;RODN&#xcd; ORG&#xc1;NY</b></p>
  <p><b>21 </b>&#xda;&#269;inn&#xfd; apo&#353;tol&#xe1;t v r&#xe1;mci cel&#xe9;ho n&#xe1;roda vy&#382;aduje jednotu pl&#xe1;n&#367; i 
	sil. Proto tento posv&#xe1;tn&#xfd; sn&#283;m stanov&#xed; a p&#345;ikazuje, aby se v&#353;ude z&#345;&#xed;dila 
	n&#xe1;rodn&#xed; &#xfa;st&#345;ed&#xed; pro tisk, film, rozhlas a televizi a aby se jim v&#353;emo&#382;n&#283; 
	pom&#xe1;halo. Hlavn&#xed; povinnost&#xed; t&#283;chto &#xfa;st&#345;ed&#xed; bude starat se o spr&#xe1;vnou mravn&#xed; 
	v&#xfd;chovu v&#283;&#345;&#xed;c&#xed;ch pro u&#382;&#xed;v&#xe1;n&#xed; t&#283;chto prost&#345;edk&#367; a tak&#xe9; podporovat a 
	koordinovat v&#353;echno, co katol&#xed;ci v t&#xe9;to oblasti d&#283;laj&#xed;.</p>
  <p>Jejich &#345;&#xed;zen&#xed; a&#357; je v ka&#382;d&#xe9;m n&#xe1;rod&#283; sv&#283;&#345;eno zvl&#xe1;&#353;tn&#xed; komisi biskup&#367; nebo 
	n&#283;kter&#xe9;mu pov&#283;&#345;en&#xe9;mu biskupovi. V t&#283;chto jmenovan&#xfd;ch org&#xe1;nech a&#357; maj&#xed; &#xfa;&#269;ast 
	tak&#xe9; laici zb&#283;hl&#xed; v katolick&#xe9;m u&#269;en&#xed; a v t&#283;chto oborech.</p>
  <p><b>MEZIN&#xc1;RODN&#xcd; ORGANIZACE</b></p>
  <p><b>22 </b>Je&#382;to p&#367;sobnost t&#283;chto prost&#345;edk&#367; p&#345;esahuje hranice n&#xe1;rod&#367; a z 
	jednotlivc&#367; d&#283;l&#xe1; tak&#345;ka ob&#269;any cel&#xe9;ho lidsk&#xe9;ho spole&#269;enstv&#xed;, maj&#xed; n&#xe1;rodn&#xed; 
	aktivity v t&#xe9;to oblasti vz&#xe1;jemn&#283; spolupracovat i v m&#283;&#345;&#xed;tku mezin&#xe1;rodn&#xed;m. 
	&#xda;st&#345;ed&#xed;, o nich&#382; je &#345;e&#269; v &#269;l. 21, a&#357; aktivn&#283; spolupracuj&#xed; se sv&#xfd;m p&#345;&#xed;slu&#353;n&#xfd;m 
	mezin&#xe1;rodn&#xed;m katolick&#xfd;m sdru&#382;en&#xed;m. Tato mezin&#xe1;rodn&#xed; katolick&#xe1; sdru&#382;en&#xed; mohou 
	b&#xfd;t pr&#xe1;voplatn&#283; schv&#xe1;lena jen Svat&#xfd;m stolcem a podl&#xe9;haj&#xed; mu.</p>
  <p><b>Z&#xc1;V&#282;R</b></p>
  <p><b>PASTORA&#268;N&#xcd; INSTRUKCE</b></p>
  <p><b>23 </b>Aby v&#353;echny z&#xe1;sady a sm&#283;rnice tohoto posv&#xe1;tn&#xe9;ho sn&#283;mu o 
	hromadn&#xfd;ch sd&#283;lovac&#xed;ch prost&#345;edc&#xed;ch byly uvedeny ve skutek, a&#357; je z 
	v&#xfd;slovn&#xe9;ho p&#345;&#xed;kazu koncilu vyd&#xe1;na pastora&#269;n&#xed; instrukce. T&#xed;mto &#xfa;kolem se 
	pov&#283;&#345;uje zvl&#xe1;&#353;tn&#xed; &#xfa;&#345;ad Svat&#xe9;ho stolce, o kter&#xe9;m je &#345;e&#269; v &#269;l. 19, za pomoci 
	odborn&#xed;k&#367; z r&#367;zn&#xfd;ch n&#xe1;rod&#367;.</p>
  <p><b>V&#xdd;ZVA V&#352;EM LIDEM DOBR&#xc9; V&#366;LE</b></p>
  <p><b>24 </b>Tento posv&#xe1;tn&#xfd; sn&#283;m douf&#xe1;, &#382;e jeho ustanoven&#xfd; a sm&#283;rnice budou 
	ochotn&#283; p&#345;ijaty a sv&#283;domit&#283; zachov&#xe1;v&#xe1;ny v&#353;emi &#269;leny c&#xed;rkve. Ti nejen&#382;e 
	nemaj&#xed; u&#382;&#xed;v&#xe1;n&#xed;m t&#283;chto prost&#345;edk&#367; utrp&#283;t &#353;kodu, ale jako s&#367;l maj&#xed; ko&#345;enit 
	zemi a jako sv&#283;tlo oza&#345;ovat sv&#283;t. Mimoto vyz&#xfd;v&#xe1; tento sn&#283;m v&#353;echny lidi 
	dobr&#xe9; v&#367;le, p&#345;edev&#353;&#xed;m ty, kte&#345;&#xed; maj&#xed; nad t&#283;mito prost&#345;edky n&#283;jakou moc, aby 
	se sna&#382;ili usm&#283;r&#328;ovat je jenom k blahu lidsk&#xe9; spole&#269;nosti, nebo&#357; jej&#xed; osud 
	z&#xe1;vis&#xed; &#269;&#xed;m d&#xe1;le t&#xed;m v&#xed;ce na jejich spr&#xe1;vn&#xe9;m u&#382;&#xed;v&#xe1;n&#xed;. A jako d&#345;&#xed;ve star&#xfd;mi 
	um&#283;leck&#xfd;mi pam&#xe1;tkami, tak i t&#283;mito nov&#xfd;mi vyn&#xe1;lezy a&#357; je oslavov&#xe1;no jm&#xe9;no 
	P&#xe1;n&#283; podle slov apo&#353;tola Pavla: &#8222;Je&#382;&#xed;&#353; Kristus je stejn&#xfd; v&#269;era i dnes i 
	nav&#283;ky&#8220; (&#381;id 13,8).</p>
  <p>S t&#xed;m v&#353;&#xed;m vcelku i jednotliv&#283;, co bylo stanoveno v tomto dekretu, 
	souhlasili otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu. A my apo&#353;tolskou moc&#xed; Kristem n&#xe1;m 
	sv&#283;&#345;enou spolu se ctihodn&#xfd;mi otci v Duchu svat&#xe9;m to schvalujeme, rozhodujeme 
	a ustanovujeme, a co takto sn&#283;m ustanovil, k Bo&#382;&#xed; sl&#xe1;v&#283; p&#345;ikazujeme 
	vyhl&#xe1;sit.</p>
  <p><i>V &#344;&#xed;m&#283; u svat&#xe9;ho Petra dne 4. prosince 1963.</i></p>
  <p>&nbsp;</p>
  <p align="center">J&#xe1; PAVEL, biskup katolick&#xe9; c&#xed;rkve</p>
  <p align="center"><i>N&#xe1;sleduj&#xed; podpisy otc&#367;</i>.</p>
  <hr>
  <p>OBSAH</p>
  <p>P&#344;EDMLUVA<BR>1 Hromadn&#xe9; sd&#283;lovac&#xed; prost&#345;edky ...<BR>2 Pro&#269; o nich 
	koncil jedn&#xe1; ...</p>
  <p>Kapitola 1<BR>NAUKA C&#xcd;RKVE<BR>3 &#xda;koly c&#xed;rkve ...<BR>4 Mravn&#xed; hledisko ...<BR>5 Pr&#xe1;vo na informaci ...<BR>
	6 Um&#283;n&#xed; a mor&#xe1;lka ...<BR>7 P&#345;edv&#xe1;d&#283;n&#xed; mravn&#xed;ho zla ...<BR>8 Ve&#345;ejn&#xe9; m&#xed;n&#283;n&#xed; 
	...<BR>9 Povinnosti p&#345;&#xed;jemc&#367; ...<BR>
	10 Povinnosti ml&#xe1;de&#382;e a rodi&#269;&#367; ...<BR>11 Povinnosti tv&#367;rc&#367; ...<BR>12 
	Povinnosti ve&#345;ejn&#xe9; moci ...</p>
  <p>Kapitola 2<BR>PASTORA&#268;N&#xcd; &#268;INNOST C&#xcd;RKVE<BR>13 Obecn&#xfd; &#xfa;kol 
	duchovn&#xed;ch past&#xfd;&#345;&#367; a v&#283;&#345;&#xed;c&#xed;ch ...<BR>14 K jednotliv&#xfd;m prost&#345;edk&#367;m ...<BR>15 
	V&#xfd;chova katolick&#xfd;ch odborn&#xed;k&#367; ...<BR>16 V&#xfd;chova p&#345;&#xed;jemc&#367; ...<BR>17 
	Materi&#xe1;ln&#xed; podm&#xed;nky ...<BR>18 Den hromadn&#xfd;ch sd&#283;lovac&#xed;ch prost&#345;edk&#367; ...<BR>
	19 Pape&#382;sk&#xfd; org&#xe1;n pro sd&#283;lovac&#xed; prost&#345;edky ...<BR>20 Kompetence biskup&#367; ...<BR>
	21 N&#xe1;rodn&#xed; org&#xe1;ny ...<BR>22 Mezin&#xe1;rodn&#xed; organizace ...</p>
  <p>Z&#xc1;V&#282;R<BR>23 Pastora&#269;n&#xed; instrukce ...<BR>24 V&#xfd;zva v&#353;em lidem dobr&#xe9; v&#367;le 
	...&nbsp;&nbsp;&nbsp;</p>&nbsp;</td>
												</tr> 
													</table>
										</td>
									</tr>
</div>

</body>
</html>
