<HTML xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">
<head>


<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="description" content="Lumen gentium">
<meta name="VaticanTic" content="">
<meta name="creator" content="Concilio Vaticano II">
<meta name="keywords" content="Concilio Vaticano II, Lumen gentium">
<meta name="language" content="cs">
<meta name="publisher" content="Servizio Internet Vaticano">
<meta name="eventDate" content="1964-11-21">
<meta name="sections" content="archive">
<meta name="subSections" content="">
<meta name="template" content="simplepage">
<meta name="isCalendar" content="false">

<title>Lumen gentium</title>


</HEAD>

<BODY background="http://www.vatican.va/img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1 leftmargin="0"><A NAME="top"></a><div id="corpo" class="rounded">

<TABLE border=0 width="100%" cellspacing=0 cellpadding=0 bgcolor="#FFFFFF">
<FONT size=3>



<p align="center"><b><font color="#663300">BISKUP PAVEL, SLU&#381;EBN&#xcd;K&#366; BO&#381;&#xcd;CH,<BR>
SPOLU S OTCI POSV&#xc1;TN&#xc9;HO SN&#282;MU<BR>NA TRVALOU PAM&#xc1;TKU&nbsp;</font></b></p>
<p align="center"><b><font color="#663300">KAPITOLA 1<BR>TAJEMSTV&#xcd; C&#xcd;RKVE</font></b></p>
<p align="center"><b><font color="#663300">P&#344;EDMLUVA</font></b></p>
<p><b>1 </b>Kristus je sv&#283;tlo n&#xe1;rod&#367;. Proto tento posv&#xe1;tn&#xfd; sn&#283;m, shrom&#xe1;&#382;d&#283;n&#xfd; v 
Duchu svat&#xe9;m, m&#xe1; v&#345;elou touhu hl&#xe1;s&#xe1;n&#xed;m evangelia v&#353;emu stvo&#345;en&#xed; (srov. Mk 16,15) 
osv&#xed;tit v&#353;echny lidi jasem Kristova sv&#283;tla, kter&#xe9; z&#xe1;&#345;&#xed; na tv&#xe1;&#345;i c&#xed;rkve. C&#xed;rkev 
je toti&#382; v Kristu jakoby sv&#xe1;tost neboli znamen&#xed; a n&#xe1;stroj vnit&#345;n&#xed;ho spojen&#xed; s 
Bohem a jednoty cel&#xe9;ho lidstva. Proto navazuje na jedn&#xe1;n&#xed; p&#345;ede&#353;l&#xfd;ch koncil&#367; a 
m&#xe1; v &#xfa;myslu z&#345;eteln&#283;ji objasnit v&#353;em sv&#xfd;m v&#283;&#345;&#xed;c&#xed;m i cel&#xe9;mu sv&#283;tu svou podstatu a 
sv&#xe9; v&#353;eobecn&#xe9; posl&#xe1;n&#xed;. Sou&#269;asn&#xe9; pom&#283;ry zvy&#353;uj&#xed; nal&#xe9;havost tohoto &#xfa;kolu c&#xed;rkve, 
toti&#382; p&#367;sobit k tomu, aby v&#353;ichni lid&#xe9;, kdy&#382; jsou dnes t&#283;sn&#283;ji spojeni r&#367;zn&#xfd;mi 
pouty spole&#269;ensk&#xfd;mi, technick&#xfd;mi a kulturn&#xed;mi, dos&#xe1;hli tak&#xe9; pln&#xe9; jednoty v 
Kristu.</p>
<p><b>OTC&#366;V PL&#xc1;N SP&#xc1;SY</b></p>
<p><b>2</b> V&#283;&#269;n&#xfd; Otec podle zcela svobodn&#xe9;ho a tajemn&#xe9;ho z&#xe1;m&#283;ru sv&#xe9; moudrosti a 
dobroty stvo&#345;il cel&#xfd; sv&#283;t a rozhodl se povzn&#xe9;st lidi k &#xfa;&#269;asti na bo&#382;sk&#xe9;m &#382;ivot&#283;. 
Neopustil je ani po jejich p&#xe1;du v Adamovi, ale poskytoval jim neust&#xe1;le pomocn&#xe9; 
prost&#345;edky ke sp&#xe1;se se z&#345;etelem na Krista, Vykupitele, &#8222;jen&#382; je obraz 
neviditeln&#xe9;ho Boha, d&#345;&#xed;ve zrozen&#xfd;, ne&#382; cel&#xe9; tvorstvo&#8220; (Kol 1,15). V&#353;echny 
vyvolen&#xe9; v&#353;ak Otec p&#345;ed za&#269;&#xe1;tkem &#269;asu &#8222;p&#345;edzv&#283;d&#283;l a p&#345;edur&#269;il, aby byli ve shod&#283; 
s obrazem jeho syna, aby tak on byl prvn&#xed; z mnoha brat&#345;&#xed;&#8220; (&#344;&#xed;m 8,29). A 
stanovil, &#382;e ty, kte&#345;&#xed; v&#283;&#345;&#xed; v Krista, svol&#xe1; vjedno ve svat&#xe9; c&#xed;rkvi. Ta byla u&#382; 
od po&#269;&#xe1;tku sv&#283;ta p&#345;edobrazov&#xe1;na a podivuhodn&#283; p&#345;ipravov&#xe1;na v d&#283;jin&#xe1;ch 
izraelsk&#xe9;ho n&#xe1;roda a ve Star&#xe9;m z&#xe1;kon&#283;; (1)((1/Srov. sv. Cypri&#xe1;n, Epist. 64,4: PL 
3, 1017; CSEL (Hartel), III B, 720. &#8211; Sv. Hilarius z Poitiers, In Mt. 23, 6: PL 
9, 1047. Sv. Augustin, na r&#367;zn&#xfd;ch m&#xed;stech. Sv. Cyril Alex., Glaph. in Gen. 2, 
10: PG 69, 110A.)) kdy&#382; se naplnil &#269;as, byla zalo&#382;ena a stala se zjevnou vylit&#xed;m 
Ducha; slavn&#283; bude dovr&#353;ena na konci &#269;asu. Tehdy, jak &#269;teme u svat&#xfd;ch otc&#367;, 
budou v&#353;ichni spravedliv&#xed; po&#269;&#xed;naje Adamem &#8211; &#8222;od spravedliv&#xe9;ho &#xc1;bela a&#382; k 
posledn&#xed;mu vyvolen&#xe9;mu&#8220;<sup> </sup>&nbsp;(2)((2/Sv. &#344;eho&#345; Vel., Hom. in Evang. 19, 1: 
PL 76, 1154B. Sv. Augustin, Serm. 341, 9, 11: PL 39, 1499n. Sv. Jan Dama&#353;sk&#xfd;, 
Adv. Iconocl. 11: PG 96, 1357.)) &#8211; shrom&#xe1;&#382;d&#283;ni ve v&#353;eobecn&#xe9; c&#xed;rkvi u Otce.</p>
</FONT>
<FONT FACE="Times New Roman" size=3>



<p>&nbsp;</p>
</FONT>
<FONT size=3>



<p><b>SYN POSLAN&#xdd; NA SV&#282;T</b></p>
<p><b>3 </b>P&#345;i&#353;el tedy Syn, poslan&#xfd; od Otce, kter&#xfd; si n&#xe1;s v n&#283;m p&#345;ed stvo&#345;en&#xed;m 
sv&#283;ta vyvolil a p&#345;edem ur&#269;il k p&#345;ijet&#xed; za sv&#xe9; d&#283;ti, proto&#382;e si p&#345;edsevzal v n&#283;m 
v&#353;echno obnovit (srov. Ef 1,4-5 a 10). Aby tedy Kristus splnil Otcovu v&#367;li, 
uvedl v &#382;ivot nebesk&#xe9; kr&#xe1;lovstv&#xed; na zemi, zjevil n&#xe1;m jeho tajemstv&#xed; a svou 
poslu&#353;nost&#xed; uskute&#269;nil vykoupen&#xed;. C&#xed;rkev, je&#382; je Kristovo kr&#xe1;lovstv&#xed; ji&#382; dnes 
tajemn&#283; p&#345;&#xed;tomn&#xe9;, viditeln&#283; ve sv&#283;t&#283; roste Bo&#382;&#xed; silou. Tento za&#269;&#xe1;tek a r&#367;st 
nazna&#269;uje krev a voda tryskaj&#xed;c&#xed; z otev&#345;en&#xe9;ho boku uk&#345;i&#382;ovan&#xe9;ho Je&#382;&#xed;&#353;e (srov. 
Jan 19,34) a p&#345;edpov&#xed;daj&#xed;c&#xed; slova P&#xe1;na o jeho smrti na k&#345;&#xed;&#382;i: &#8222;A j&#xe1;, a&#382; budu ze 
zem&#283; vyv&#xfd;&#353;en, pot&#xe1;hnu v&#353;echny k sob&#283;&#8220; (Jan 12,32 &#345;ec.). Kdykoli se slav&#xed; na 
olt&#xe1;&#345;i ob&#283;&#357; k&#345;&#xed;&#382;e, v n&#xed;&#382; &#8222;byl ob&#283;tov&#xe1;n n&#xe1;&#353; velikono&#269;n&#xed; ber&#xe1;nek, Kristus&#8220; (1 Kor 
5,7), uskute&#269;&#328;uje se d&#xed;lo na&#353;eho vykoupen&#xed;. Z&#xe1;rove&#328; v&#353;ak sv&#xe1;tost eucharistick&#xe9;ho 
chleba p&#345;edstavuje a p&#367;sob&#xed; jednotu v&#283;&#345;&#xed;c&#xed;ch, kte&#345;&#xed; tvo&#345;&#xed; jedno t&#283;lo v Kristu 
(srov. 1 Kor 10,17). V&#353;ichni lid&#xe9; jsou vol&#xe1;ni k t&#xe9;to jednot&#283; s Kristem; on je 
sv&#283;tlo sv&#283;ta, z n&#283;ho poch&#xe1;z&#xed;me, skrze n&#283;ho &#382;ijeme a k n&#283;mu sm&#283;&#345;ujeme.</p>



<p><b>DUCH POSV&#282;CUJE C&#xcd;RKEV</b></p>
<p><b>4 </b>Kdy&#382; bylo dokon&#269;eno d&#xed;lo, kter&#xe9; dal Otec Synovi na zemi vykonat 
(srov. Jan 17,4), byl v den letnic sesl&#xe1;n Duch svat&#xfd;, aby st&#xe1;le posv&#283;coval 
c&#xed;rkev a v&#283;&#345;&#xed;c&#xed;, aby tak m&#283;li skrze Krista v jednom Duchu p&#345;&#xed;stup k Otci (srov. 
Ef 2,18). On je Duch &#382;ivota a pramen vody, kter&#xe1; trysk&#xe1; do v&#283;&#269;n&#xe9;ho &#382;ivota (srov. 
Jan 4,14; 7,38-39). Skrze n&#283;ho Otec o&#382;ivuje lidi mrtv&#xe9; h&#345;&#xed;chem, a jednou v 
Kristu vzk&#345;&#xed;s&#xed; jejich smrteln&#xe1; t&#283;la (srov. &#344;&#xed;m 8,10-11). Duch p&#345;eb&#xfd;v&#xe1; v c&#xed;rkvi i 
v srdci v&#283;&#345;&#xed;c&#xed;ch jako v chr&#xe1;m&#283; (srov. 1 Kor 3,16; 6,19), modl&#xed; se v nich a 
vyd&#xe1;v&#xe1; sv&#283;dectv&#xed; o jejich p&#345;ijet&#xed; za d&#283;ti (srov. Gal 4,6; &#344;&#xed;m 8,15-16 a 26). 
Uv&#xe1;d&#xed; c&#xed;rkev do ve&#353;ker&#xe9; pravdy (srov. Jan 16,13), sjednocuje ji ve spole&#269;enstv&#xed; 
a ve slu&#382;b&#283;, vybavuje ji a &#345;&#xed;d&#xed; r&#367;zn&#xfd;mi hierarchick&#xfd;mi a charizmatick&#xfd;mi dary a 
zdob&#xed; sv&#xfd;mi plody (srov. Ef 4,11-12; 1 Kor 12,4; Gal 5,22). Omlazuje c&#xed;rkev 
silou evangelia, bez ust&#xe1;n&#xed; ji obnovuje a p&#345;iv&#xe1;d&#xed; k dokonal&#xe9;mu sjednocen&#xed; s 
jej&#xed;m snoubencem. (3)((3/Srov. sv. Irenej, Adv. Haer. III, 24, 1: PG 7, 966B; 
Harvey 2, 131, ed. Sagnard, Sources Chr. 398.)) Nebo&#357; Duch i nev&#283;sta prav&#xed; P&#xe1;nu 
Je&#382;&#xed;&#353;i: &#8222;P&#345;ij&#271;!&#8220; (srov. Zj 22,17).</p>
<p>Tak se cel&#xe1; c&#xed;rkev ukazuje jako &#8222;lid sjednocen&#xfd; p&#367;soben&#xed;m jednoty Otce i Syna 
i Ducha svat&#xe9;ho&#8220;. (4)((4/Sv. Cypri&#xe1;n, De Orat. Dom. 23: PL 4, 553; Hartel III A, 
285. Sv. Augustin, Serm. 71, 20, 33: PL 38, 463n. Sv. Jan Dama&#353;sk&#xfd;, Adv. 
Iconocl. 12, PG 96, 1358D.))&nbsp;</p>
</FONT><FONT FACE="Times New Roman" size=3>



<FONT size=3>



<p><b>BO&#381;&#xcd; KR&#xc1;LOVSTV&#xcd;</b></p>
<p><b>5 </b>Tajemstv&#xed; svat&#xe9; c&#xed;rkve se projevuje v jej&#xed;m zalo&#382;en&#xed;. P&#xe1;n Je&#382;&#xed;&#353; 
toti&#382; za&#269;al vytv&#xe1;&#345;et svou c&#xed;rkev, kdy&#382; za&#269;al hl&#xe1;sat radostnou zv&#283;st, toti&#382; 
p&#345;&#xed;chod Bo&#382;&#xed;ho kr&#xe1;lovstv&#xed;, kter&#xe9; bylo sl&#xed;beno odprad&#xe1;vna v P&#xed;sm&#283;: &#8222;Naplnil se 
&#269;as a p&#345;ibl&#xed;&#382;ilo se Bo&#382;&#xed; kr&#xe1;lovstv&#xed;&#8220; (Mk 1,15; srov. Mt 4,17). Toto kr&#xe1;lovstv&#xed; 
se jasn&#283; projevuje lidem v Kristov&#xfd;ch slovech, v jeho skutc&#xed;ch a v jeho 
p&#345;&#xed;tomnosti. Slovo P&#xe1;n&#283; se p&#345;irovn&#xe1;v&#xe1; k semeni, kter&#xe9; se zas&#xe9;v&#xe1; na pole (srov. 
Mk 4,14): kdo je poslouchaj&#xed; s v&#xed;rou a p&#345;i&#345;ad&#xed; se ke Kristovu mal&#xe9;mu st&#xe1;du 
(srov. Lk 12,32), p&#345;ijali u&#382; kr&#xe1;lovstv&#xed;. Semeno potom vlastn&#xed; silou vzkl&#xed;&#269;&#xed; a 
roste a&#382; do doby &#382;n&#xed; (srov. Mk 4,26-29). Rovn&#283;&#382; Je&#382;&#xed;&#353;ovy z&#xe1;zraky dokazuj&#xed;, &#382;e 
kr&#xe1;lovstv&#xed; u&#382; p&#345;i&#353;lo na sv&#283;t: &#8222;Jestli&#382;e vyh&#xe1;n&#xed;m zl&#xe9; duchy prstem Bo&#382;&#xed;m, pak u&#382; k 
v&#xe1;m p&#345;i&#353;lo Bo&#382;&#xed; kr&#xe1;lovstv&#xed;&#8220; (Lk 11,20; srov. Mt 12,28). P&#345;edev&#353;&#xed;m se v&#353;ak 
projevuje kr&#xe1;lovstv&#xed; p&#345;&#xed;mo v osob&#283; sam&#xe9;ho Krista, Syna Bo&#382;&#xed;ho a Syna &#269;lov&#283;ka, 
kter&#xfd; p&#345;i&#353;el, &#8222;aby slou&#382;il a dal sv&#367;j &#382;ivot jako v&#xfd;kupn&#xe9; za mnoh&#xe9;&#8220; (Mk 10,45).</p>
<p>Kdy&#382; pak Je&#382;&#xed;&#353; um&#345;el za lidi na k&#345;&#xed;&#382;i a vstal z mrtv&#xfd;ch, projevil se jako 
P&#xe1;n, Mesi&#xe1;&#353; a kn&#283;z ustanoven&#xfd; na v&#283;ky (srov. Sk 2,36; &#381;id 5,6; 7,17-21) a vylil 
na sv&#xe9; u&#269;edn&#xed;ky Ducha sl&#xed;ben&#xe9;ho Otcem (srov. Sk 2,33). Tak je c&#xed;rkev vybavena 
dary sv&#xe9;ho zakladatele, v&#283;rn&#283; zachov&#xe1;v&#xe1; jeho p&#345;&#xed;kazy l&#xe1;sky, pokory a sebez&#xe1;poru 
a p&#345;ij&#xed;m&#xe1; posl&#xe1;n&#xed; hl&#xe1;sat kr&#xe1;lovstv&#xed; Kristovo a Bo&#382;&#xed; a zakl&#xe1;dat je u v&#353;ech 
n&#xe1;rod&#367;. Ona sama je z&#xe1;rodek a po&#269;&#xe1;tek tohoto kr&#xe1;lovstv&#xed; a v&#353;emi silami douf&#xe1; a 
p&#345;eje si spojit se ve sl&#xe1;v&#283; se sv&#xfd;m Kr&#xe1;lem.</p>



<p><b>R&#366;ZN&#xc9; OBRAZY C&#xcd;RKVE</b></p>
<p><b>6 </b>Jako se ve Star&#xe9;m z&#xe1;kon&#283; kr&#xe1;lovstv&#xed; &#269;asto p&#345;edkl&#xe1;d&#xe1; v p&#345;edobrazech, 
tak nyn&#xed; pozn&#xe1;v&#xe1;me nejvnit&#345;n&#283;j&#353;&#xed; podstatu c&#xed;rkve prost&#345;ednictv&#xed;m r&#367;zn&#xfd;ch obraz&#367;, 
p&#345;ipraven&#xfd;ch u&#382; v knih&#xe1;ch prorok&#367; a p&#345;evzat&#xfd;ch ze &#382;ivota past&#xfd;&#345;sk&#xe9;ho nebo 
zem&#283;d&#283;lsk&#xe9;ho, ze stavby budov nebo tak&#xe9; z rodinn&#xe9;ho &#382;ivota a ze z&#xe1;snub.</p>
<p>C&#xed;rkev je <i>ov&#269;inec</i>, jeho&#382; jedin&#xfd;mi a nutn&#xfd;mi dve&#345;mi je Kristus (srov. 
Jan 10,1-10). Je t&#xe9;&#382; st&#xe1;do, o n&#283;m&#382; B&#367;h p&#345;edpov&#283;d&#283;l, &#382;e bude s&#xe1;m jeho past&#xfd;&#345;em 
(srov. Iz 10,11; Ez 34,11n); jeho ovce, i kdy&#382; je &#345;&#xed;d&#xed; lid&#353;t&#xed; past&#xfd;&#345;i, st&#xe1;le 
vede a &#382;iv&#xed; s&#xe1;m Kristus, dobr&#xfd; past&#xfd;&#345; a nejvy&#353;&#353;&#xed; past&#xfd;&#345; (srov. Jan 10,11; 1 Petr 
5,4), kter&#xfd; dal za ovce sv&#367;j &#382;ivot (srov. Jan 10,11-15).</p>
<p>C&#xed;rkev je <i>obd&#283;l&#xe1;van&#xe1; p&#367;da</i>, Bo&#382;&#xed; pole (srov. 1 Kor 3,9). Na tom poli 
roste prastar&#xe1; oliva, jej&#xed;m&#382; svat&#xfd;m ko&#345;enem byli patriarchov&#xe9; a v n&#xed;&#382; doch&#xe1;zelo 
a dojde ke sm&#xed;&#345;en&#xed; &#381;id&#367; a pohan&#367; (srov. &#344;&#xed;m 11,13-26). Nebesk&#xfd; hospod&#xe1;&#345; p&#283;stuje 
c&#xed;rkev jako vybranou vinici (srov. Mt 21,33-43 par; Iz 5,1n). Prav&#xfd; vinn&#xfd; kmen 
je Kristus, jen&#382; d&#xe1;v&#xe1; &#382;ivot a plodnost v&#283;tv&#xed;m, toti&#382; n&#xe1;m, kte&#345;&#xed; prost&#345;ednictv&#xed;m 
c&#xed;rkve z&#367;st&#xe1;v&#xe1;me v n&#283;m a bez n&#283;ho&#382; nem&#367;&#382;eme nic d&#283;lat (srov. Jan 15,1-5).</p>
<p>&#268;asto je c&#xed;rkev naz&#xfd;v&#xe1;na tak&#xe9; Bo&#382;&#xed; <i>stavbou </i>(srov. 1 Kor 3,9). S&#xe1;m P&#xe1;n 
se p&#345;irovnal ke kameni, kter&#xfd; stavitel&#xe9; odhodili, ale kter&#xfd; se stal svorn&#xed;kem 
(srov. Mt 21,42 par; srov. Sk 4,11; 1 Petr 2,7; &#381; 117,22). Na tomto z&#xe1;klad&#283; 
buduj&#xed; c&#xed;rkev apo&#353;tolov&#xe9; (srov. 1 Kor 3,11) a z n&#283;ho m&#xe1; c&#xed;rkev svou pevnost a 
soudr&#382;nost. Tato stavba je ozna&#269;ov&#xe1;na r&#367;zn&#xfd;mi n&#xe1;zvy; Bo&#382;&#xed; d&#367;m (srov. 1 Tim 
3,15), ve kter&#xe9;m bydl&#xed; jeho <i>rodina</i>, Bo&#382;&#xed; p&#345;&#xed;bytek v Duchu (srov. Ef 
2,19-22), &#8222;Bo&#382;&#xed; stan mezi lidmi&#8220; (Zj 21,3), ale p&#345;edev&#353;&#xed;m svat&#xfd; <i>chr&#xe1;m</i>, 
kter&#xfd; svat&#xed; otcov&#xe9; op&#283;vuj&#xed; jako zpodoben&#xfd; v kamenn&#xfd;ch svatyn&#xed;ch a kter&#xfd; liturgie 
pr&#xe1;vem p&#345;irovn&#xe1;v&#xe1; ke svat&#xe9;mu m&#283;stu, nov&#xe9;mu Jeruzal&#xe9;mu. (5)((5/Srov. Origenes, In 
Mt 16, 21: PG 13, 1443C; Tertuli&#xe1;n, Adv. Marc. 3, 7: PL 2, 357C; CSEL 47, 3, 
386. Pro liturgick&#xe9; dokumenty srov. Sacramentarium Gregorianum: PL 78, 160B; 
nebo C. Mohlberg, Liber Sacramentorum Romanea Ecclesiae, Romae 1960, 111 XC. 
&#8222;Bo&#382;e, ty si z cel&#xe9;ho shrom&#xe1;&#382;d&#283;n&#xed; svat&#xfd;ch vytv&#xe1;&#345;&#xed;&#353; v&#283;&#269;n&#xfd; p&#345;&#xed;bytek&#8230;&#8220;. Hymnus 
&#8222;Urbs Jerusalem beata&#8220; v mni&#353;sk&#xe9;m brevi&#xe1;&#345;i a &#8222;Coelectis urbs Jerusalem&#8220; v 
&#345;&#xed;msk&#xe9;m brevi&#xe1;&#345;i.)) Do t&#xe9;to stavby jsme jako &#382;iv&#xe9; kameny zde na zemi vestav&#283;ni 
tak&#xe9; my (srov. 1 Petr 2,5). Evangelista Jan naz&#xed;r&#xe1; toto svat&#xe9; m&#283;sto, jak p&#345;i 
obnov&#283; sv&#283;ta sestupuje z nebe od Boha, p&#345;ipraven&#xe9; jako nev&#283;sta &#8222;okr&#xe1;&#353;len&#xe1; pro 
sv&#xe9;ho &#382;enicha&#8220; (Zj 21,1n).</p>
<p>D&#xe1;le je c&#xed;rkev naz&#xfd;v&#xe1;na t&#xe9;&#382; &#8222;Jeruzal&#xe9;m poch&#xe1;zej&#xed;c&#xed; shora&#8220; a &#8222;na&#353;e matka&#8220; (Gal 
4,26; srov. Zj 12,17). Je popisov&#xe1;na i jako neposkvrn&#283;n&#xe1; <i>nev&#283;sta 
</i>neposkvrn&#283;n&#xe9;ho Ber&#xe1;nka (srov. Zj 19,7; 21,2 a 9; 22,17). Kristus &#8222;miloval 
c&#xed;rkev a vydal s&#xe1;m sebe za ni, aby ji posv&#283;til&#8220; (Ef 5,25-26). P&#345;idru&#382;il ji k 
sob&#283; nezru&#353;itelnou smlouvou a bez ust&#xe1;n&#xed; &#8222;j&#xed; d&#xe1;v&#xe1; j&#xed;st a p&#345;eje j&#xed;&#8220; (Ef 5,29). A 
kdy&#382; ji o&#269;istil, cht&#283;l, aby s n&#xed;m byla spojena a byla mu podd&#xe1;na v l&#xe1;sce a 
v&#283;rnosti (srov. Ef 5,24). Nav&#283;ky ji zahrnul nebesk&#xfd;mi dary, abychom pochopili 
Bo&#382;&#xed; a Kristovu l&#xe1;sku k n&#xe1;m, kter&#xe1; p&#345;evy&#353;uje ve&#353;ker&#xe9; pozn&#xe1;n&#xed; (srov. Ef 3,19). 
Pokud v&#353;ak je c&#xed;rkev zde na zemi jako poutnice daleko od P&#xe1;na (srov. 2 Kor 5,6), 
pova&#382;uje se za vyhnankyni, a proto hled&#xe1; to a mysl&#xed; na to, co je naho&#345;e, kde 
Kristus sed&#xed; po Bo&#382;&#xed; pravici; &#382;ivot c&#xed;rkve je tam ukryt s Kristem v Bohu a&#382; do 
chv&#xed;le, kdy se uk&#xe1;&#382;e se sv&#xfd;m &#381;enichem ve sl&#xe1;v&#283; (srov. Kol 3,1-4).</p>
<p><b>C&#xcd;RKEV &#8211; KRISTOVO TAJEMN&#xc9; T&#282;LO</b></p>
<p><b>7 </b>Bo&#382;&#xed; Syn v lidsk&#xe9; p&#345;irozenosti s n&#xed;m spojen&#xe9; p&#345;emohl svou smrt&#xed; a 
sv&#xfd;m vzk&#345;&#xed;&#353;en&#xed;m smrt, vykoupil &#269;lov&#283;ka a p&#345;etvo&#345;il jej v nov&#xe9; stvo&#345;en&#xed; (srov. 
Gal 6,15; 2 Kor 5,17). Kdy&#382; toti&#382; ud&#283;lil sv&#xe9;ho Ducha brat&#345;&#xed;m povolan&#xfd;m ze v&#353;ech 
n&#xe1;rod&#367;, vytvo&#345;il z nich tajemn&#xfd;m zp&#367;sobem sv&#xe9; t&#283;lo.</p>
<p>V tomto t&#283;le se Krist&#367;v &#382;ivot rozl&#xe9;v&#xe1; do v&#283;&#345;&#xed;c&#xed;ch, kte&#345;&#xed; se prost&#345;ednictv&#xed;m 
sv&#xe1;tost&#xed; tajemn&#xe9;, ale skute&#269;n&#283; sjednocuj&#xed; s umu&#269;en&#xfd;m a oslaven&#xfd;m Kristem. 
(6)((6/Srov. sv. Tom&#xe1;&#353;, Summa Theol. III, q. 62, a. 5, ad 1.)) K&#345;est n&#xe1;s toti&#382; 
p&#345;ipodob&#328;uje Kristu: &#8222;Nebo&#357; my v&#353;ichni jsme byli pok&#345;t&#283;ni jedn&#xed;m Duchem v jedno 
t&#283;lo&#8220; (1 Kor 12,13). Tento posv&#xe1;tn&#xfd; ob&#345;ad p&#345;edstavuje a uskute&#269;&#328;uje p&#345;idru&#382;en&#xed; 
ke Kristov&#283; smrti a k jeho vzk&#345;&#xed;&#353;en&#xed;: &#8222;T&#xed;m k&#345;estn&#xed;m pono&#345;en&#xed;m do jeho smrti byli 
jsme spolu s n&#xed;m za&#382;iva poh&#345;beni. Nebo&#357; jestli&#382;e jsme s n&#xed;m srostli tak, &#382;e jsme 
mu podobn&#xed; v jeho smrti, budeme mu tak podobn&#xed; i v jeho zmrtv&#xfd;chvst&#xe1;n&#xed;&#8220; (&#344;&#xed;m 
6,4-5). P&#345;i l&#xe1;m&#xe1;n&#xed; eucharistick&#xe9;ho chleba m&#xe1;me skute&#269;nou &#xfa;&#269;ast na t&#283;le P&#xe1;n&#283; a 
jsme povzn&#xe1;&#353;eni ke spojen&#xed; s n&#xed;m a mezi sebou: &#8222;Proto&#382;e je to jeden chl&#xe9;b, 
tvo&#345;&#xed;me jedno t&#283;lo, i kdy&#382; je n&#xe1;s mnoho, nebo&#357; v&#353;ichni m&#xe1;me &#xfa;&#269;ast na jednom 
chleb&#283;&#8220; (1 Kor 10,17). Takto se v&#353;ichni st&#xe1;v&#xe1;me &#xfa;dy tohoto t&#283;la (srov. 1 Kor 
12,27) &#8222;a ka&#382;d&#xfd; jsme sob&#283; navz&#xe1;jem &#xfa;dy&#8220; (&#344;&#xed;m 12,5).</p>
<p>Jako v&#353;echny &#xfa;dy lidsk&#xe9;ho t&#283;la, t&#345;eba&#382;e jich je mnoho, vytv&#xe1;&#345;ej&#xed; jedno t&#283;lo, 
tak i v&#283;&#345;&#xed;c&#xed; v Kristu (srov. 1 Kor 12,12). Tak&#xe9; p&#345;i budov&#xe1;n&#xed; Kristova t&#283;la se 
uplat&#328;uje r&#367;znost &#xfa;d&#367; a &#xfa;kol&#367;. Jeden a t&#xfd;&#382; Duch rozd&#283;luje k u&#382;itku c&#xed;rkve sv&#xe9; 
r&#367;zn&#xe9; dary podle sv&#xe9;ho bohatstv&#xed; a podle pot&#345;eby slu&#382;eb v c&#xed;rkvi (srov. 1 Kor 
12,1-11). Mezi t&#283;mito dary vynik&#xe1; milost ud&#283;len&#xe1; apo&#353;tol&#367;m, jejich&#382; pravomoci 
pod&#345;izuje s&#xe1;m Duch i charizmatiky (srov. 1 Kor 14). Tent&#xfd;&#382; Duch sjednocuje t&#283;lo 
s&#xe1;m sebou, svou silou i vnit&#345;n&#xed;m spojen&#xed;m &#xfa;d&#367;, a t&#xed;m vzbuzuje a rozn&#283;cuje mezi 
v&#283;&#345;&#xed;c&#xed;mi l&#xe1;sku. Proto kdy&#382; n&#283;&#269;&#xed;m trp&#xed; jeden &#xfa;d, trp&#xed; spolu s n&#xed;m v&#353;echny &#xfa;dy; a 
kdy&#382; se dostane cti jednomu &#xfa;du, v&#353;echny se raduj&#xed; spolu s n&#xed;m (srov. 1 Kor 
12,26).</p>
<p>Hlavou tohoto t&#283;la je Kristus. On je obraz neviditeln&#xe9;ho Boha a v n&#283;m bylo 
stvo&#345;eno v&#353;echno. On je p&#345;ede v&#353;emi a v&#353;echno v n&#283;m trv&#xe1;. On je hlava t&#283;la, to 
je c&#xed;rkve. On je po&#269;&#xe1;tek, prvn&#xed; mezi t&#283;mi, kdo budou vzk&#345;&#xed;&#353;eni, aby m&#283;l ve v&#353;em 
prvenstv&#xed; (srov. Kol 1,15-18). Svou velikou moc&#xed; vl&#xe1;dne nad nebem i zem&#xed; a svou 
vynikaj&#xed;c&#xed; dokonalost&#xed; a &#269;innost&#xed; napl&#328;uje cel&#xe9; t&#283;lo bohatstv&#xed;m sv&#xe9; sl&#xe1;vy (srov. 
Ef 1,18-23). (7)((7/Srov. Pius XII., enc. Mystici Corporis, 29.6.1943: AAS 35 
(1943), 208.))</p>
<p>V&#353;echny &#xfa;dy se mu maj&#xed; p&#345;ipodob&#328;ovat, dokud v nich nenabude podoby Kristus 
(srov. Gal 4,19). Proto jsme p&#345;ibr&#xe1;ni do v&#353;ech tajemstv&#xed; jeho &#382;ivota, jsme 
ztv&#xe1;r&#328;ov&#xe1;ni podle n&#283;ho, um&#xed;r&#xe1;me spolu s n&#xed;m a spolu s n&#xed;m vst&#xe1;v&#xe1;me z mrtv&#xfd;ch, a&#382; 
nakonec budeme s n&#xed;m i vl&#xe1;dnout (srov. Flp 3,21; 2 Tim 2,11; Ef 2,6; Kol 2,12; 
atd.). Dokud je&#353;t&#283; jdeme pozemsk&#xfd;m &#382;ivotem jako poutn&#xed;ci a v jeho stop&#xe1;ch 
proch&#xe1;z&#xed;me t&#283;&#382;kostmi a pron&#xe1;sledov&#xe1;n&#xed;m, spojujeme se s jeho utrpen&#xed;m jako t&#283;lo s 
hlavou; trp&#xed;me s n&#xed;m, abychom s n&#xed;m byli oslaveni (srov. &#344;&#xed;m 8,17).</p>
<p>Z n&#283;ho &#8222;cel&#xe9; t&#283;lo, klouby a vazivem spojen&#xe9; a pohromad&#283; udr&#382;ovan&#xe9;, roste 
vzr&#367;stem, kter&#xfd; p&#367;sob&#xed; B&#367;h&#8220; (Kol 2,19). On s&#xe1;m ve sv&#xe9;m t&#283;le, to je c&#xed;rkvi, 
ustavi&#269;n&#283; rozd&#283;luje dary nutn&#xe9; k r&#367;zn&#xfd;m slu&#382;b&#xe1;m, kter&#xfd;m si s jeho pomoc&#xed; 
navz&#xe1;jem pom&#xe1;h&#xe1;me ke sp&#xe1;se; tak pro&#382;&#xed;v&#xe1;me pravdu v l&#xe1;sce a ve v&#353;em dor&#367;st&#xe1;me k 
n&#283;mu, kter&#xfd; je na&#353;e hlava (srov. Ef 4,11-16 &#345;ec.).</p>
<p>Abychom se v&#353;ak v n&#283;m st&#xe1;le obnovovali (srov. Ef 4,23), dal n&#xe1;m ze sv&#xe9;ho 
Ducha, kter&#xfd; je jeden a t&#xfd;&#382; v hlav&#283; i v &#xfa;dech, a tak o&#382;ivuje, sjednocuje a uv&#xe1;d&#xed; 
v pohyb cel&#xe9; t&#283;lo, tak&#382;e jeho p&#367;soben&#xed; mohli svat&#xed; otcov&#xe9; srovn&#xe1;vat s &#xfa;lohou, 
kterou v lidsk&#xe9;m t&#283;le pln&#xed; princip &#382;ivota, du&#353;e. (8)((8/Srov. Lev XIII., enc. 
Divinum illud, 9.5.1897: AAS 29 (1896-97), 650. Pius XII., enc. Mystici 
Corporis, uv. m. 219-220: Denz. 2288 (3808). Sv. Augustin, Serm. 268, 2: PL 38, 
1232 a jinde. Sv. Jan Zlato&#xfa;st&#xfd;, In Eph., Hom. 9, 3: PG 62, 72. Didymus Alex., 
Trin. 2, 1: PG 39, 449n. Sv. Tom&#xe1;&#353;, In Col. 1, 18, lect. 5: ed. Marietti, II, &#269;. 
46&#8220; &#8222;Jako jedno t&#283;lo je konstituov&#xe1;no z jednoty du&#353;e, tak c&#xed;rkev z jednoty 
Ducha&#8230;&#8220;))&nbsp;</p>
<p>Kristus v&#353;ak miluje c&#xed;rkev jako svoji nev&#283;stu: stal se vzorem mu&#382;e, jen&#382; 
miluje svou man&#382;elku jako vlastn&#xed; t&#283;lo (srov. Ef 5,25-28). C&#xed;rkev pak je podd&#xe1;na 
sv&#xe9; hlav&#283; (tamt&#xe9;&#382; 23-24). Proto&#382;e &#8222;v n&#283;m p&#345;eb&#xfd;v&#xe1; cel&#xe1; plnost bo&#382;stv&#xed; t&#283;lesn&#283;&#8220; 
(Kol 2,9), napl&#328;uje sv&#xfd;mi bo&#382;sk&#xfd;mi dary c&#xed;rkev, kter&#xe1; je jeho t&#283;lo a jeho plnost 
(srov. Ef 1,22-23), aby t&#xed;hla a do&#353;la k cel&#xe9; plnosti Bo&#382;&#xed; (srov. Ef 3,19).</p>



<p><b>C&#xcd;RKEV VIDITELN&#xc1; I DUCHOVN&#xcd;</b></p>
<p><b>8 </b>Jedin&#xfd; prost&#345;edn&#xed;k Kristus ustanovil a bez p&#345;est&#xe1;n&#xed; udr&#382;uje svou 
svatou c&#xed;rkev, spole&#269;enstv&#xed; v&#xed;ry, nad&#283;je a l&#xe1;sky zde na zemi, jako viditeln&#xfd; 
organismus (9)((9/Srov. Lev XIII., enc. Sapientiae Christianae, 10. 1. 1890: AAS 
22 (1889-90), 392. T&#xfd;&#382;, enc. Satis cognitum, 29.6.1896: AAS 28 (1895-96), 710 a 
724n. Pius XII., enc. Mystici Corporis, uv. m. 199-200.)) a jej&#xed;m 
prost&#345;ednictv&#xed;m rozl&#xe9;v&#xe1; pravdu a milost na v&#353;echny. Je to spole&#269;nost vybaven&#xe1; 
hierarchick&#xfd;mi org&#xe1;ny i Kristovo tajemn&#xe9; t&#283;lo, viditeln&#xe9; shrom&#xe1;&#382;d&#283;n&#xed; i duchovn&#xed; 
spole&#269;enstv&#xed;, pozemsk&#xe1; c&#xed;rkev i c&#xed;rkev obda&#345;en&#xe1; nebesk&#xfd;mi dary. Nelze ji v&#353;ak 
pova&#382;ovat za dv&#283; rozd&#xed;ln&#xe9; v&#283;ci, n&#xfd;br&#382; to oboj&#xed; tvo&#345;&#xed; jedinou slo&#382;enou 
skute&#269;nost, sr&#367;staj&#xed;c&#xed; z lidsk&#xe9;ho a bo&#382;sk&#xe9;ho prvku. (10)((10/Srov. Pius XII., 
enc. Mystici Corporis, uv. m. 221n. T&#xfd;&#382;, enc. Humani generis, 12.8.1950: AAS 42 
(1950), 571.)) Pro nemalou obdobnost b&#xfd;v&#xe1; c&#xed;rkev srovn&#xe1;v&#xe1;na s tajemstv&#xed;m 
vt&#283;len&#xe9;ho Slova. Jako toti&#382; p&#345;ijat&#xe1; p&#345;irozenost slou&#382;&#xed; bo&#382;sk&#xe9;mu Slovu za &#382;iv&#xfd;, s 
n&#xed;m nerozlu&#269;n&#283; spojen&#xfd; n&#xe1;stroj sp&#xe1;sy, podobn&#xfd;m zp&#367;sobem slou&#382;&#xed; spole&#269;ensk&#xfd; 
organismus c&#xed;rkve Kristovu Duchu, kter&#xfd; jej o&#382;ivuje, k r&#367;stu t&#283;la (srov. Ef 
4,16). (11)((11/Srov. Lev XIII., enc. Satis cognitum, uv. m. 713.))</p>
<p>To je jedin&#xe1; Kristova c&#xed;rkev, kterou vyzn&#xe1;v&#xe1;me ve Vyzn&#xe1;n&#xed; v&#xed;ry jako jednu, 
svatou, katolickou a apo&#353;tolskou. (12)((12/Srov. Symbolum Apostolicum: Denz. 6-9 
(10-30); Symb. Nic., Const.: Denz. 86 (150); coll. Prof. fidei Trid.: Denz. 994 
a 999 (1862 a 1868).)) Po sv&#xe9;m zmrtv&#xfd;chvst&#xe1;n&#xed; ji n&#xe1;&#353; Spasitel odevzdal Petrovi 
jako past&#xfd;&#345;i (srov. Jan 21,17), jemu a ostatn&#xed;m apo&#353;tol&#367;m ji sv&#283;&#345;il, aby ji 
&#353;&#xed;&#345;ili a &#345;&#xed;dili (srov. Mt 28,18n), a prov&#382;dy ji postavil jako sloup a pevnou 
oporu pravdy (srov. 1 Tim 3015). Tato c&#xed;rkev, ustaven&#xe1; a uspo&#345;&#xe1;dan&#xe1; na zemi jako 
spole&#269;nost, subsistuje (<i>subsistit</i>, uskute&#269;&#328;uje se) v katolick&#xe9; c&#xed;rkvi a 
je &#345;&#xed;zena Petrov&#xfd;m n&#xe1;stupcem a biskupy ve spole&#269;enstv&#xed; s n&#xed;m. (13)((13/V&#xfd;raz 
&#8222;Svat&#xe1; (katolick&#xe1;, apo&#353;tolsk&#xe1;) &#345;&#xed;msk&#xe1; c&#xed;rkev&#8220; je obsa&#382;en v Prof. fidei Trid., 
uv. m., a 1. vat. koncil, V&#283;rou&#269;. konst. o katol. v&#xed;&#345;e Dei Filius: Denz. 1782 
(3001).)) Ov&#353;em i mimo jej&#xed; organismus je mnoho prvk&#367; posv&#283;cen&#xed; a pravdy, kter&#xe9; 
jako dary vlastn&#xed; Kristov&#283; c&#xed;rkvi vyb&#xed;zej&#xed; ke katolick&#xe9; jednot&#283;.</p>
<p>Jako Kristus vykonal d&#xed;lo vykoupen&#xed; v chudob&#283; a v pron&#xe1;sledov&#xe1;n&#xed;, tak je i 
c&#xed;rkev povol&#xe1;na vydat se tout&#xe9;&#382; cestou, aby lidem zprost&#345;edkovala plody sp&#xe1;sy a 
vzal na sebe p&#345;irozenost slu&#382;ebn&#xed;ka&#8220; (Flp 2,6-7) a kv&#367;li n&#xe1;m &#8222;on, a&#269;koli bohat&#xfd;, 
stal se chud&#xfd;m&#8220; (2 Kor 8,9). Stejn&#283; c&#xed;rkev, t&#345;eba&#382;e ke spln&#283;n&#xed; sv&#xe9;ho posl&#xe1;n&#xed; 
pot&#345;ebuje lidsk&#xe9; prost&#345;edky, nen&#xed; ustanovena k tomu, aby hledala pozemskou 
sl&#xe1;vu, n&#xfd;br&#382; aby &#353;&#xed;&#345;ila pokoru a od&#345;&#xed;k&#xe1;n&#xed; i sv&#xfd;m p&#345;&#xed;kladem. Otec poslal Krista 
&#8222;hl&#xe1;sat radostnou zv&#283;st chud&#xfd;m (&#8230;) uzdravit zkrou&#353;en&#xe1; srdce&#8220; (Lk 4,18), &#8222;hledat 
a zachr&#xe1;nit, co zahynulo&#8220; (Lk 19,10). Podobn&#283; c&#xed;rkev zahrnuje l&#xe1;skou v&#353;echny 
posti&#382;en&#xe9; lidskou slabost&#xed;, dokonce v chud&#xfd;ch a trp&#xed;c&#xed;ch vid&#xed; obraz sv&#xe9;ho 
chud&#xe9;ho a trp&#xed;c&#xed;ho zakladatele. Sna&#382;&#xed; se zm&#xed;rnit jejich b&#xed;du a chce v nich 
slou&#382;it Kristu. Kristus byl ov&#353;em &#8222;svat&#xfd;, nevinn&#xfd;, neposkvrn&#283;n&#xfd;&#8220; (&#381;id 7,26), 
nepoznal h&#345;&#xed;ch (srov. 2 Kor 5,21) a p&#345;i&#353;el jen usm&#xed;&#345;it h&#345;&#xed;chy lidu (srov. &#381;id 
2,17); v c&#xed;rkvi v&#353;ak jsou i h&#345;&#xed;&#353;n&#xed;ci; je z&#xe1;rove&#328; svat&#xe1; i st&#xe1;le pot&#345;ebuje 
o&#269;i&#353;&#357;ov&#xe1;n&#xed; a jde trvale cestou pok&#xe1;n&#xed; a obnovy.</p>
<p>C&#xed;rkev &#8222;p&#345;i sv&#xe9;m putov&#xe1;n&#xed; proch&#xe1;z&#xed; mezi pron&#xe1;sledov&#xe1;n&#xed;mi ze strany sv&#283;ta a 
&#xfa;t&#283;chami od Boha&#8220; (14)((14/Sv. Augustin, De civ. Dei XVIII, 51, 2: PL 41, 614.)) 
a hl&#xe1;s&#xe1; k&#345;&#xed;&#382; P&#xe1;n&#283; a jeho smrt, dokud on nep&#345;ijde (srov. 1 Kor 11,26). Moc 
zmrtv&#xfd;chvstal&#xe9;ho P&#xe1;na ji v&#353;ak posiluje, aby trp&#283;livost&#xed; a l&#xe1;skou p&#345;ekon&#xe1;vala 
tr&#xe1;pen&#xed; a nesn&#xe1;ze vnit&#345;n&#xed; i vn&#283;j&#353;&#xed; a aby ve sv&#283;t&#283; v&#283;rn&#283;, i kdy&#382; zast&#345;en&#283;, 
zjevovala jeho tajemstv&#xed; a&#382; do t&#xe9; doby, dokud nebude na konci odhaleno v pln&#xe9;m 
sv&#283;tle.</p>
<p align="center"><b>KAPITOLA 2</b></p>
<p align="center"><b>BO&#381;&#xcd; LID</b></p>
<p><b>NOV&#xc1; SMLOUVA A NOV&#xdd; LID</b></p>
<p><b>9 </b>V ka&#382;d&#xe9; dob&#283; a v ka&#382;d&#xe9;m n&#xe1;rod&#283; je Bohu mil&#xfd; ka&#382;d&#xfd;, kdo se ho boj&#xed; a 
jedn&#xe1; spr&#xe1;vn&#283; (srov. Sk 10,35). B&#367;h si v&#353;ak nep&#345;&#xe1;l posv&#283;tit a spasit lidi 
jednotliv&#283;, s vylou&#269;en&#xed;m jak&#xe9;hokoli vz&#xe1;jemn&#xe9;ho vztahu, n&#xfd;br&#382; cht&#283;l z nich 
vytvo&#345;it lid, kter&#xfd; by ho vpravd&#283; uzn&#xe1;val a svat&#283; mu slou&#382;il. Proto si vyvolil 
izraelsk&#xfd; n&#xe1;rod za sv&#367;j lid, uzav&#345;el s n&#xed;m smlouvu a postupn&#283; jej pou&#269;oval t&#xed;m, 
&#382;e mu b&#283;hem jeho d&#283;jin zjevoval s&#xe1;m sebe a sv&#367;j z&#xe1;m&#283;r a posv&#283;coval jej pro sebe. 
Toto v&#353;echno v&#353;ak byla pouze p&#345;&#xed;prava a p&#345;edobraz nov&#xe9; a dokonal&#xe9; &#xfa;mluvy, kter&#xe1; 
m&#283;la b&#xfd;t uzav&#345;ena v Kristu, a &#xfa;pln&#283;j&#353;&#xed;ho zjeven&#xed;, kter&#xe9; m&#283;lo b&#xfd;t uskute&#269;n&#283;no 
sam&#xfd;m vt&#283;len&#xfd;m Bo&#382;&#xed;m Slovem. &#8222;Hle, bl&#xed;&#382;&#xed; se dni, prav&#xed; Hospodin, kdy sjedn&#xe1;m s 
Izraelov&#xfd;m a Judov&#xfd;m domem novou smlouvu (&#8230;) Vlo&#382;&#xed;m sv&#367;j z&#xe1;kon do jejich nitra a 
nap&#xed;&#353;u jim ho do srdce, budu jejich Bohem a oni budou m&#xfd;m lidem (&#8230;) Nebo&#357; m&#283; 
poznaj&#xed; v&#353;ichni od nejmen&#353;&#xed;ho do nejv&#283;t&#353;&#xed;ho &#8211; prav&#xed; Hospodin&#8220; (Jer 31,31-34). 
Tuto novou smlouvu uzav&#345;el Kristus, toti&#382; novou &#xfa;mluvu ve sv&#xe9; krvi (srov. 1 Kor 
11,25), a povolal ze &#381;id&#367; i z pohan&#367; lid, kter&#xfd; by ne podle t&#283;la, n&#xfd;br&#382; v Duchu 
vytvo&#345;il jednotu a byl nov&#xfd;m Bo&#382;&#xed;m lidem. Nebo&#357; ti, kte&#345;&#xed; v&#283;&#345;&#xed; v Krista, kdo se 
znovu narodili slovem &#382;iv&#xe9;ho Boha (srov. 1 Petr 1,23), ne z pom&#xed;jej&#xed;c&#xed;ho, ale z 
nepom&#xed;jej&#xed;c&#xed;ho semene, ne z t&#283;la, ale z vody a Ducha svat&#xe9;ho (srov. Jan 3,5-6), 
ti nakonec vytv&#xe1;&#345;ej&#xed; &#8222;vyvolen&#xfd; rod, kr&#xe1;lovsk&#xe9; kn&#283;&#382;stvo, n&#xe1;rod svat&#xfd;, lid Bohu 
pat&#345;&#xed;c&#xed; jako vlastnictv&#xed; (&#8230;), kter&#xfd; kdysi nebyl jeho lid, te&#271; v&#353;ak je to Bo&#382;&#xed; 
lid&#8220; (1 Petr 2,9-10).</p>
<p>Tento mesi&#xe1;&#353;sk&#xfd; lid m&#xe1; za hlavu Krista, kter&#xfd; &#8222;byl vyd&#xe1;n na smrt pro na&#353;e 
h&#345;&#xed;chy, a vstal z mrtv&#xfd;ch pro na&#353;e ospravedln&#283;n&#xed;&#8220; (&#344;&#xed;m 4,25), nyn&#xed; z&#xed;skal jm&#xe9;no, 
kter&#xe9; je nade v&#353;echna jm&#xe9;na, a vl&#xe1;dne slavn&#283; na nebi. Tomuto lidu p&#345;in&#xe1;le&#382;&#xed; 
d&#367;stojnost a svoboda Bo&#382;&#xed;ch d&#283;t&#xed;, v jejich&#382; srdci p&#345;eb&#xfd;v&#xe1; Duch svat&#xfd; jako v 
chr&#xe1;m&#283;. Jeho z&#xe1;konem je nov&#xe9; p&#345;ik&#xe1;z&#xe1;n&#xed; milovat tak, jak n&#xe1;s miloval Kristus 
(srov. Jan 13,34). A jeho c&#xed;lem je Bo&#382;&#xed; kr&#xe1;lovstv&#xed;, kter&#xe9; zah&#xe1;jil s&#xe1;m B&#367;h na 
zemi a kter&#xe9; se m&#xe1; d&#xe1;le &#353;&#xed;&#345;it, dokud je tak&#xe9; nedokon&#xe1; on s&#xe1;m na konci &#269;asu, kdy 
se uk&#xe1;&#382;e Kristus, n&#xe1;&#353; &#382;ivot (srov. Kol 3,4), a kdy tak&#xe9; tvorstvo &#8222;bude 
vysvobozeno z poroby poru&#353;en&#xed; a dos&#xe1;hne svobody ve sl&#xe1;v&#283; Bo&#382;&#xed;ch d&#283;t&#xed; (&#344;&#xed;m 8,21). 
A tak tento mesi&#xe1;&#353;sk&#xfd; lid, a&#269;koli je&#353;t&#283; nezahrnuje v&#353;echny lidi a nejednou se 
jev&#xed; jako mal&#xe9; st&#xe1;de&#269;ko, je pro cel&#xe9; lidsk&#xe9; pokolen&#xed; naprosto bezpe&#269;n&#xfd;m z&#xe1;rodkem 
jednoty, nad&#283;je a sp&#xe1;sy. Kristus ho ustavil jako spole&#269;enstv&#xed; &#382;ivota, l&#xe1;sky a 
pravdy, &#269;in&#xed; z n&#283;ho n&#xe1;stroj vykoupen&#xed; v&#353;ech lid&#xed; a pos&#xed;l&#xe1; ho do cel&#xe9;ho sv&#283;ta 
jako sv&#283;tlo a s&#367;l zem&#283; (srov. Mt 5,13-16).</p>
<p>Jako Izrael podle t&#283;la byl u&#382; za sv&#xe9;ho putov&#xe1;n&#xed; pou&#353;t&#xed; naz&#xfd;v&#xe1;n Bo&#382;&#xed; c&#xed;rkv&#xed; 
(srov. Ne 13,1; Nm 20,4; Dt 23,1n), tak tak&#xe9; nov&#xfd; Izrael, kter&#xfd; v tomto &#269;ase 
jde a hled&#xe1; sv&#xe9; budouc&#xed;, trval&#xe9; m&#283;sto (srov. &#381;id 13,14), je naz&#xfd;v&#xe1;n Kristovou 
c&#xed;rkv&#xed; (srov. Mt 16,18). On ji toti&#382; z&#xed;skal svou krv&#xed; (srov. Sk 20,28), naplnil 
ji sv&#xfd;m Duchem a opat&#345;il ji prost&#345;edky umo&#382;&#328;uj&#xed;c&#xed;mi jej&#xed; viditelnou a 
spole&#269;enskou jednotu. B&#367;h svolal shrom&#xe1;&#382;d&#283;n&#xed; t&#283;ch, kdo s v&#xed;rou vzhl&#xed;&#382;ej&#xed; k 
Je&#382;&#xed;&#353;i jako k p&#367;vodci sp&#xe1;sy a zdroji jednoty a pokoje, a ustavil c&#xed;rkev, aby 
byla pro v&#353;echny spole&#269;n&#283; a pro ka&#382;d&#xe9;ho zvl&#xe1;&#353;&#357; viditelnou sv&#xe1;tost&#xed; t&#xe9;to 
sp&#xe1;sonosn&#xe9; jednoty. (1)((1/Srov. sv. Cypri&#xe1;n, Epist. 69, 6: PL 3, 1142B; Hartel 
3B, 754: &#8222;nerozlu&#269;iteln&#xe1; sv&#xe1;tost jednoty&#8220;.))&nbsp;M&#xe1; se &#353;&#xed;&#345;it po v&#353;ech krajin&#xe1;ch a 
vstupuje do d&#283;jin lidstva, z&#xe1;rove&#328; v&#353;ak p&#345;esahuje hranice n&#xe1;rod&#367; v &#269;ase i 
prostoru. Na sv&#xe9; cest&#283; poku&#353;en&#xed;mi a t&#283;&#382;kostmi je posilov&#xe1;na silou Bo&#382;&#xed; milosti, 
kterou j&#xed; P&#xe1;n p&#345;isl&#xed;bil, aby ze slabosti t&#283;la neochabla v dokonal&#xe9; v&#283;rnosti, 
n&#xfd;br&#382; z&#367;stala d&#367;stojnou snoubenkou sv&#xe9;ho P&#xe1;na, a aby se nep&#345;estala p&#367;soben&#xed;m 
Ducha svat&#xe9;ho obnovovat, dokud cestou k&#345;&#xed;&#382;e nedojde ke sv&#283;tlu, kter&#xe9; nezapad&#xe1;.</p>



<p><b>V&#352;EOBECN&#xc9; KN&#282;&#381;STV&#xcd;</b></p>
<p><b>10 </b>Kristus P&#xe1;n, velekn&#283;z vybran&#xfd; z lid&#xed; (srov. &#381;id 5,1-5), z nov&#xe9;ho 
lidu &#8222;ud&#283;lal&#8220; (&#8230;) kr&#xe1;lovsk&#xfd; n&#xe1;rod a kn&#283;ze Boha, sv&#xe9;ho Otce&#8220; (Zj 1,6; srov. 
5,9-10). V&#382;dy&#357; pok&#345;t&#283;n&#xed; jsou sv&#xfd;m znovuzrozen&#xed;m a pomaz&#xe1;n&#xed;m od Ducha svat&#xe9;ho 
posv&#283;cen&#xed; na duchovn&#xed; chr&#xe1;m a na svat&#xe9; kn&#283;&#382;stvo, aby ka&#382;d&#xfd;m skutkem jako 
k&#345;es&#357;an&#xe9; p&#345;in&#xe1;&#353;eli duchovn&#xed; ob&#283;ti a hl&#xe1;sali mocn&#xe9; &#269;iny toho, kter&#xfd; je ze tmy 
povolal ke sv&#xe9;mu podivuhodn&#xe9;mu sv&#283;tlu (srov. 1 Petr 2,4-10). A&#357; proto v&#353;ichni 
Kristovi u&#269;edn&#xed;ci setrv&#xe1;vaj&#xed; v modlitb&#xe1;ch a spole&#269;n&#283; chv&#xe1;l&#xed; Boha (srov. Sk 
2,42-47), a&#357; sami sebe nab&#xed;zej&#xed; jako ob&#283;&#357; &#382;ivou, svatou, milou Bohu (srov. &#344;&#xed;m 
12,1); a&#357; v&#353;ude ve sv&#283;t&#283; vyd&#xe1;vaj&#xed; sv&#283;dectv&#xed; o Kristu a t&#283;m, kdo se na to ptaj&#xed;, 
a&#357; zd&#367;vod&#328;uj&#xed;, pro&#269; maj&#xed; nad&#283;ji na v&#283;&#269;n&#xfd; &#382;ivot (srov. 1 Petr 3,15).</p>
<p>V&#353;eobecn&#xe9; kn&#283;&#382;stv&#xed; v&#283;&#345;&#xed;c&#xed;ch a kn&#283;&#382;stv&#xed; slu&#382;ebn&#xe9; &#269;ili hierarchick&#xe9; se sice od 
sebe li&#353;&#xed; podstatn&#283;, a ne pouze stupn&#283;m, p&#345;esto v&#353;ak jsou ve vz&#xe1;jemn&#xe9;m vztahu, 
nebo&#357; jedno i druh&#xe9; &#8211; ka&#382;d&#xe9; sv&#xfd;m vlastn&#xed;m zp&#367;sobem &#8211; m&#xe1; &#xfa;&#269;ast na jedin&#xe9;m 
kn&#283;&#382;stv&#xed; Kristov&#283;. (2)((2/Srov. Pius XII., proslov Magnificate Dominum, 
2.11.1954: AAS 46 (1954), 669. T&#xfd;&#382;, enc. Mediator Dei, 20.11.1947: AAS 39 
(1947), 555.)) Slu&#382;ebn&#xfd; kn&#283;z, kter&#xfd; vykon&#xe1;v&#xe1; svou slu&#382;bu, svou posv&#xe1;tnou moc&#xed; 
vytv&#xe1;&#345;&#xed; a &#345;&#xed;d&#xed; kn&#283;&#382;sk&#xfd; lid; v zastoupen&#xed; Krista kon&#xe1; eucharistickou ob&#283;&#357; a 
jm&#xe9;nem cel&#xe9;ho lidu ji pod&#xe1;v&#xe1; Bohu. V&#283;&#345;&#xed;c&#xed; moc&#xed; sv&#xe9;ho kr&#xe1;lovsk&#xe9;ho kn&#283;&#382;stv&#xed; 
spolup&#367;sob&#xed; p&#345;i ob&#283;tov&#xe1;n&#xed; eucharistie (3)((3/Srov. Pius XI., enc. 
Miserentissimus Redemptor, 8.5.1928: AAS 20 (1928), 171n. Pius XII., proslov 
Vous nous avez, 22.9.1956: AAS 47 (1956), 714.)) a uplat&#328;uj&#xed; sv&#xe9; kn&#283;&#382;stv&#xed; 
p&#345;ij&#xed;m&#xe1;n&#xed;m sv&#xe1;tost&#xed;, modlitbou a d&#283;kov&#xe1;n&#xed;m, sv&#283;dectv&#xed;m svat&#xe9;ho &#382;ivota, od&#345;&#xed;k&#xe1;n&#xed;m 
a &#269;inorodou l&#xe1;skou.</p>



<p><b>UPLAT&#327;OV&#xc1;N&#xcd; V&#352;EOBECN&#xc9;HO KN&#282;&#381;STV&#xcd; VE SV&#xc1;TOSTECH</b></p>
<p><b>11 </b>Posv&#xe1;tn&#xfd; a organick&#xfd; r&#xe1;z tohoto kn&#283;&#382;sk&#xe9;ho spole&#269;enstv&#xed; se aktivn&#283; 
projevuje sv&#xe1;tostmi a ctnostmi. K&#345;tem jsou v&#283;&#345;&#xed;c&#xed; v&#269;len&#283;ni do c&#xed;rkve a k&#345;estn&#xed;m 
nezru&#353;iteln&#xfd;m znamen&#xed;m jsou pov&#283;&#345;eni konat bohopoctu k&#345;es&#357;ansk&#xe9;ho n&#xe1;bo&#382;enstv&#xed;. 
Kdy&#382; se znovuzrozen&#xed;m stali Bo&#382;&#xed;mi d&#283;tmi, maj&#xed; z&#xe1;vazek vyzn&#xe1;vat p&#345;ed lidmi v&#xed;ru, 
kterou dostali od Boha prost&#345;ednictv&#xed;m c&#xed;rkve. (4)((4/Srov. sv. Tom&#xe1;&#353;, Summa 
Theol. III, q. 63, a. 2.)) Sv&#xe1;tost bi&#345;mov&#xe1;n&#xed; je dokonaleji spojuje s c&#xed;rkv&#xed; a 
obda&#345;uje zvl&#xe1;&#353;tn&#xed; silou Ducha svat&#xe9;ho, proto jsou je&#353;t&#283; v&#xed;ce povinni &#353;&#xed;&#345;it a 
br&#xe1;nit v&#xed;ru slovem i skutkem jako opravdov&#xed; Kristovi sv&#283;dkov&#xe9;. (5)((5/Srov. sv. 
Cyril Jeruz., Catech. 17, de Spiritu Sancto II, 35-37: PG 33, 1009-1012. Nik. 
Kabasilas, De vita in Christo, lib. III, de utilitate chrismatis: PG 150, 
569-580. Sv. Tom&#xe1;&#353;, Summa Theol. III, q. 65, a. 3 a q. 72, a. 1 a 5.)) &#xda;&#269;ast&#xed; na 
eucharistick&#xe9; ob&#283;ti, kter&#xe1; je zdrojem a vrcholem cel&#xe9;ho k&#345;es&#357;ansk&#xe9;ho &#382;ivota, 
pod&#xe1;vaj&#xed; Bohu bo&#382;sk&#xfd; dar a s n&#xed;m i sebe samy. (6)((6/Srov. Pius XII., enc. 
Mediator Dei, 20.11.1947: AAS 39 (1947), zvl. 552n.)) Jak pod&#xe1;v&#xe1;n&#xed;m dar&#367;, tak 
svat&#xfd;m p&#345;ij&#xed;m&#xe1;n&#xed;m maj&#xed; v&#353;ichni vlastn&#xed; pod&#xed;l na bohoslu&#382;ebn&#xe9;m &#xfa;konu, ov&#353;em ne 
stejn&#283;, n&#xfd;br&#382; ka&#382;d&#xfd; jinak. Kdy&#382; se pak ob&#269;erstv&#xed; Kristov&#xfd;m t&#283;lem ve svat&#xe9;m 
p&#345;ij&#xed;m&#xe1;n&#xed;, projev&#xed; viditeln&#xfd;m zp&#367;sobem jednotu Bo&#382;&#xed;ho lidu, kterou tato vzne&#353;en&#xe1; 
sv&#xe1;tost v&#xfd;sti&#382;n&#283; nazna&#269;uje a obdivuhodn&#283; uskute&#269;&#328;uje.</p>
<p>Ti kdo p&#345;istupuj&#xed; ke sv&#xe1;tosti pok&#xe1;n&#xed;, dost&#xe1;vaj&#xed; od Bo&#382;&#xed;ho milosrdenstv&#xed; 
odpu&#353;t&#283;n&#xed; ur&#xe1;&#382;ek, kter&#xfd;ch se proti Bohu dopustili, a z&#xe1;rove&#328; se smi&#345;uj&#xed; s 
c&#xed;rkv&#xed;, kter&#xfd;ch se proti Bohu dopustili, a z&#xe1;rove&#328; se smi&#345;uj&#xed; s c&#xed;rkv&#xed;, kterou 
zranili sv&#xfd;mi h&#345;&#xed;chy a kter&#xe1; svou l&#xe1;skou, p&#345;&#xed;kladem a modlitbami pracuje na 
jejich obr&#xe1;cen&#xed;. Sv&#xe1;tost&#xed; pomaz&#xe1;n&#xed; nemocn&#xfd;ch a modlitbou kn&#283;&#382;&#xed; doporu&#269;uje cel&#xe1; 
c&#xed;rkev sv&#xe9; nemocn&#xe9; trp&#xed;c&#xed;mu a oslaven&#xe9;mu P&#xe1;nu, aby jim uleh&#269;il a zachr&#xe1;nil je 
(srov. Jak 5,14-16). Vyb&#xed;z&#xed; je, aby se dobrovoln&#283; p&#345;idru&#382;ili ke Kristovu utrpen&#xed; 
a k jeho smrti (srov. &#344;&#xed;m 8,17; Kol 1,24; 2 Tim 2,11-12; 1 Petr 4,13), a tak 
byli prosp&#283;&#353;n&#xed; Bo&#382;&#xed;mu lidu. Ti v&#283;&#345;&#xed;c&#xed;, kte&#345;&#xed; byli vybr&#xe1;ni k p&#345;ijet&#xed; vy&#353;&#353;&#xed;ho 
sv&#283;cen&#xed;, jsou ve jm&#xe9;nu Kristov&#283; ustanoveni k tomu, aby p&#xe1;sli c&#xed;rkev Bo&#382;&#xed;m slovem 
a Bo&#382;&#xed; milost&#xed;. K&#345;es&#357;an&#353;t&#xed; man&#382;el&#xe9; nazna&#269;uj&#xed; sv&#xe1;tost&#xed; man&#382;elstv&#xed; tajemstv&#xed; 
jednoty a plodn&#xe9; l&#xe1;sky mezi Kristem a c&#xed;rkv&#xed; a maj&#xed; na tom tajemstv&#xed; pod&#xed;l 
(srov. Ef 5,32). Sv&#xe1;tost jim d&#xe1;v&#xe1; s&#xed;lu, aby si navz&#xe1;jem pom&#xe1;hali k sv&#xe1;tosti 
man&#382;elsk&#xfd;m &#382;ivotem i p&#345;iv&#xe1;d&#283;n&#xed;m d&#283;t&#xed; na sv&#283;t a jejich v&#xfd;chovou. Tak maj&#xed; v Bo&#382;&#xed;m 
lidu vlastn&#xed; dar, kter&#xfd; odpov&#xed;d&#xe1; jejich zp&#367;sobu &#382;ivota a stavu. (7)((7/1 Kor 
7,7: &#8222;Ka&#382;d&#xfd; m&#xe1; od Boha sv&#367;j vlastn&#xed; dar (idion charisma): jeden pro to, druh&#xfd; 
pro ono.&#8220; Srov. sv. Augustin, De dono persev. 14, 37: PL 45, 1015n: &#8222;Nejen 
zdr&#382;enlivost je Bo&#382;&#xed; dar, ale i cudnost man&#382;el&#367;.&#8220;)) Z jejich man&#382;elstv&#xed; vzch&#xe1;z&#xed; 
rodina, v n&#xed; se rod&#xed; nov&#xed; ob&#269;an&#xe9; lidsk&#xe9; spole&#269;nosti a milost&#xed; vzch&#xe1;z&#xed; rodina, v 
n&#xed; se rod&#xed; nov&#xed; ob&#269;an&#xe9; lidsk&#xe9; spole&#269;nosti a milost&#xed; Ducha svat&#xe9;ho se p&#345;i k&#345;tu 
st&#xe1;vaj&#xed; Bo&#382;&#xed;mi d&#283;tmi, aby Bo&#382;&#xed; lid v b&#283;hu &#269;asu neust&#xe1;le trval. V t&#xe9;to &#8222;rodinn&#xe9; 
c&#xed;rkvi&#8220; maj&#xed; b&#xfd;t rodi&#269;e slovem i p&#345;&#xed;kladem prvn&#xed;mi hlasateli v&#xed;ry pro sv&#xe9; d&#283;ti a 
v ka&#382;d&#xe9;m z nich maj&#xed; podporovat jeho vlastn&#xed; povol&#xe1;n&#xed;, zvl&#xe1;&#353;&#357; pozorn&#283; v&#353;ak 
duchovn&#xed; povol&#xe1;n&#xed;.</p>
<p>V&#353;echny v&#283;&#345;&#xed;c&#xed; k&#345;es&#357;any, vybaven&#xe9; v ka&#382;d&#xe9;m povol&#xe1;n&#xed; a stavu tolika a tak 
velik&#xfd;mi prost&#345;edky sp&#xe1;sy, vol&#xe1; P&#xe1;n &#8211; ka&#382;d&#xe9;ho jeho vlastn&#xed; cestou &#8211; k dokonal&#xe9; 
svatosti, jako je dokonal&#xfd; s&#xe1;m Otec.</p>



<p><b>SMYSL PRO V&#xcd;RU A CHARIZMATA V BO&#381;&#xcd;M LIDU</b></p>
<p><b>12 </b>Svat&#xfd; Bo&#382;&#xed; lid m&#xe1; &#xfa;&#269;ast tak&#xe9; v Kristov&#283; prorock&#xe9;m posl&#xe1;n&#xed; t&#xed;m, &#382;e 
roz&#353;i&#345;uje jeho &#382;iv&#xe9; sv&#283;dectv&#xed; p&#345;edev&#353;&#xed;m &#382;ivotem v&#xed;ry a l&#xe1;sky, a t&#xed;m, &#382;e pod&#xe1;v&#xe1; 
Bohu ob&#283;&#357; chv&#xe1;ly, ovoce rt&#367; vyzn&#xe1;vaj&#xed;c&#xed;ch jeho jm&#xe9;no (srov. &#381;id 13,16). Celek 
v&#283;&#345;&#xed;c&#xed;ch, kte&#345;&#xed; maj&#xed; pomaz&#xe1;n&#xed; od Svat&#xe9;ho (srov. 1 Jan 2,20 a 27), se nem&#367;&#382;e 
m&#xfd;lit ve v&#xed;&#345;e. Tuto svou neoby&#269;ejnou vlastnost projevuje prost&#345;ednictv&#xed;m 
nadp&#345;irozen&#xe9;ho smyslu pro v&#xed;ru cel&#xe9;ho lidu, kdy&#382; &#8222;od biskup&#367; a&#382; po posledn&#xed; 
v&#283;&#345;&#xed;c&#xed; laiky&#8220; (8)((8/Sv. Augustin, De Praed. Sanct. 14, 27: PL 44, 980.)) d&#xe1;v&#xe1; 
najevo sv&#367;j obecn&#xfd; souhlas ve v&#283;cech v&#xed;ry a mrav&#367;. Tento smysl pro v&#xed;ru 
probouzen&#xfd; a udr&#382;ovan&#xfd; Duchem pravdy, p&#367;sob&#xed;, &#382;e Bo&#382;&#xed; lid &#8211; pod veden&#xed;m 
posv&#xe1;tn&#xe9;ho u&#269;itelsk&#xe9;ho &#xfa;&#345;adu c&#xed;rkve, kter&#xfd; v&#283;rn&#283; poslouch&#xe1; &#8211; nep&#345;ij&#xed;m&#xe1; u&#382; pouze 
lidsk&#xe9; slovo, n&#xfd;br&#382; skute&#269;n&#283; slovo Bo&#382;&#xed; (srov. 1 Sol 2,13), ne&#xfa;chyln&#283; lne k 
&#8222;v&#xed;&#345;e jednou prov&#382;dy k&#345;es&#357;an&#367;m sv&#283;&#345;en&#xe9;&#8220; (Jud 3), pronik&#xe1; do n&#xed; st&#xe1;le hloub&#283;ji 
spr&#xe1;vn&#xfd;m usuzov&#xe1;n&#xed;m a st&#xe1;le pln&#283;ji ji uplat&#328;uje v &#382;ivot&#283;.</p>
<p>T&#xfd;&#382; Duch svat&#xfd; krom&#283; toho Bo&#382;&#xed; lid posv&#283;cuje, vede a zkr&#xe1;&#353;luje ctnostmi 
nejenom prost&#345;ednictv&#xed;m sv&#xe1;tost&#xed; a slu&#382;eb, n&#xfd;br&#382; nadto sv&#xe9; dary &#8222;p&#345;id&#283;luje 
ka&#382;d&#xe9;mu zvl&#xe1;&#353;&#357;, jak chce&#8220; (1 Kor 12,11). Rozd&#xe1;v&#xe1; mezi v&#283;&#345;&#xed;c&#xed; ka&#382;d&#xe9;ho stavu tak&#xe9; 
zvl&#xe1;&#353;tn&#xed; milosti, kter&#xfd;mi je &#269;in&#xed; schopn&#xfd;mi a pohotov&#xfd;mi p&#345;ij&#xed;mat r&#367;zn&#xe9; pr&#xe1;ce 
u&#382;ite&#269;n&#xe9; pro obnovu a dal&#353;&#xed; rozvoj c&#xed;rkve, a to podle slov: &#8222;Ty projevy Ducha 
jsou v&#353;ak d&#xe1;ny ka&#382;d&#xe9;mu k tomu, aby mohl b&#xfd;t u&#382;ite&#269;n&#xfd;&#8220; (1 Kor 12,7). Tato 
charizmata se maj&#xed; p&#345;ij&#xed;mat vd&#283;&#269;n&#283; a radostn&#283; &#8211; a&#357; u&#382; jsou oslniv&#xe1; &#269;i jen prost&#xe1; 
a b&#283;&#382;n&#xe1; &#8211; nebo&#357; jsou pot&#345;eb&#xe1;m c&#xed;rkve zvl&#xe1;&#353;&#357; p&#345;im&#283;&#345;en&#xe1; a u&#382;ite&#269;n&#xe1;. Mimo&#345;&#xe1;dn&#xfd;ch 
dar&#367; se v&#353;ak nem&#xe1;me do&#382;adovat nerozv&#xe1;&#382;n&#283;, ani od nich nem&#xe1;me dom&#xfd;&#353;liv&#283; o&#269;ek&#xe1;vat 
ovoce apo&#353;tolsk&#xfd;ch prac&#xed;. Posouzen&#xed; jejich pravosti a &#345;&#xe1;dn&#xe9;ho pou&#382;&#xed;v&#xe1;n&#xed; n&#xe1;le&#382;&#xed; 
c&#xed;rkevn&#xed;m p&#345;edstaven&#xfd;m; jim zvl&#xe1;&#353;t&#283; p&#345;&#xed;slu&#353;&#xed; nezh&#xe1;&#353;et ohe&#328; Ducha, ale v&#353;echno 
zkoumat a dr&#382;et se toho, co je dobr&#xe9; (srov. 1 Sol 5,12 a 19-21).</p>



<p><b>V&#352;EOBECNOST BO&#381;&#xcd;HO LIDU</b></p>
<p><b>13 </b>V&#353;ichni lid&#xe9; jsou vol&#xe1;ni do nov&#xe9;ho Bo&#382;&#xed;ho lidu. Proto i kdy&#382; tento 
lid z&#367;st&#xe1;v&#xe1; jeden a jedin&#xfd;, m&#xe1; se &#353;&#xed;&#345;it po cel&#xe9;m sv&#283;t&#283; a ve v&#353;ech dob&#xe1;ch, aby se 
splnil z&#xe1;m&#283;r na&#353;eho Boha, kter&#xfd; na po&#269;&#xe1;tku stvo&#345;il jedinou lidskou p&#345;irozenost a 
rozhodl se sv&#xe9; rozpt&#xfd;len&#xe9; d&#283;ti nakonec shrom&#xe1;&#382;dit vjedno (srov. Jan 11,52). 
Proto poslal B&#367;h sv&#xe9;ho Syna, kter&#xe9;ho ustanovil d&#283;di&#269;n&#xfd;m p&#xe1;nem v&#353;eho (srov. &#381;id 
1,2), aby byl u&#269;itelem, kr&#xe1;lem a kn&#283;zem v&#353;ech, hlavou nov&#xe9;ho, v&#353;eobecn&#xe9;ho lidu 
Bo&#382;&#xed;ch d&#283;t&#xed;. Proto poslal B&#367;h i Ducha sv&#xe9;ho Syna, P&#xe1;na a d&#xe1;rce &#382;ivota, kter&#xfd; je 
pro celou c&#xed;rkev i pro v&#353;echny jednotliv&#xe9; v&#283;&#345;&#xed;c&#xed; z&#xe1;kladem shrom&#xe1;&#382;d&#283;n&#xed; vjedno a 
jednoty v apo&#353;tolsk&#xe9; nauce i v bratrsk&#xe9;m spole&#269;enstv&#xed;, v l&#xe1;m&#xe1;n&#xed; chleba a v 
modlitb&#xe1;ch (srov. Sk 2,42 &#345;ec.).</p>
<p>Tento jedin&#xfd; Bo&#382;&#xed; lid je p&#345;&#xed;tomen ve v&#353;ech n&#xe1;rodech zem&#283;, nebo&#357; ze v&#353;ech 
n&#xe1;rod&#367; p&#345;ib&#xed;r&#xe1; ob&#269;any pro sv&#xe9; kr&#xe1;lovstv&#xed;, kter&#xe9; ov&#353;em nen&#xed; pozemsk&#xe9;, n&#xfd;br&#382; 
nebesk&#xe9;. V&#353;ichni v&#283;&#345;&#xed;c&#xed; rozpt&#xfd;len&#xed; po sv&#283;t&#283; jsou toti&#382; ve spojen&#xed; s ostatn&#xed;mi v 
Duchu svat&#xe9;m, tak&#382;e &#8222;ten, kter&#xfd; s&#xed;dl&#xed; v &#344;&#xed;m&#283;, v&#xed;, &#382;e Indov&#xe9; jsou jeho &#xfa;dy&#8220;. 
(9)((9/Sv. Jan Zlato&#xfa;st&#xfd;, In Jo., Hom. 65, 1: PG 59, 361.)) Pon&#283;vad&#382; v&#353;ak 
Kristovo kr&#xe1;lovstv&#xed; nen&#xed; z tohoto sv&#283;ta (srov. Jan 18,36), proto c&#xed;rkev &#269;ili 
Bo&#382;&#xed; lid p&#345;i uskute&#269;&#328;ov&#xe1;n&#xed; tohoto kr&#xe1;lovstv&#xed; nic neodn&#xed;m&#xe1; &#269;asn&#xfd;m hodnot&#xe1;m 
kter&#xe9;hokoli n&#xe1;roda; naopak, vlohy, schopnosti a zvyky n&#xe1;rod&#367;, pokud jsou dobr&#xe9;, 
podporuje a p&#345;ej&#xed;m&#xe1;, a co p&#345;ej&#xed;m&#xe1;, to o&#269;i&#353;&#357;uje, posiluje a povzn&#xe1;&#353;&#xed;. Je si 
v&#283;doma, &#382;e m&#xe1; shroma&#382;&#271;ovat s Kr&#xe1;lem, jemu&#382; v&#353;echny n&#xe1;rody byly d&#xe1;ny jako 
d&#283;dictv&#xed; (srov. &#381; 2,8) a do jeho&#382; m&#283;sta p&#345;in&#xe1;&#353;ej&#xed; dary a bohatstv&#xed; (srov. &#381; 
71/72/,10; Iz 60,4-7; Zj 21,24). Tento celosv&#283;tov&#xfd; r&#xe1;z, j&#xed;m&#382; se vyzna&#269;uje Bo&#382;&#xed; 
lid, je dar sam&#xe9;ho P&#xe1;na; d&#xed;k jemu katolick&#xe1; c&#xed;rkev &#xfa;&#269;inn&#283; a trvale sm&#283;&#345;uje k 
tomu, aby cel&#xe9; lidstvo se v&#353;emi jeho hodnotami p&#345;ivedla ke spojen&#xed; s jeho 
hlavou, Kristem, v jednot&#283; jeho Ducha. (10)((10/Srov. sv. Irenej, Adv. Haer. 
III, 16, 6; III, 22, 1-3: PG 7, 925C-926A a 955C-958A; Harvey 2, 87n a 120-123; 
Sagnard ed. Sources Chr&#xe9;t., 290-292 a 372n.))&nbsp;</p>
<p>D&#xed;k t&#xe9;to v&#353;eobecnosti p&#345;in&#xe1;&#353;ej&#xed; jednotliv&#xe9; &#269;&#xe1;sti sv&#xe9; dary ostatn&#xed;m &#269;&#xe1;stem a 
cel&#xe9; c&#xed;rkvi, tak&#382;e celek i jednotliv&#xe9; &#269;&#xe1;sti se obohacuj&#xed; vz&#xe1;jemn&#xfd;m sd&#xed;len&#xed;m 
v&#353;ech a jejich snahou po plnosti v jednot&#283;. Proto se Bo&#382;&#xed; lid nejenom 
shroma&#382;&#271;uje z r&#367;zn&#xfd;ch n&#xe1;rod&#367;, n&#xfd;br&#382; i s&#xe1;m vnit&#345;n&#283; sr&#367;st&#xe1; z r&#367;zn&#xfd;ch vrstev. Jeho 
&#269;lenov&#xe9; se toti&#382; li&#353;&#xed; jak &#xfa;koly, nebo&#357; n&#283;kte&#345;&#xed; zast&#xe1;vaj&#xed; posv&#xe1;tnou slu&#382;bu k 
dobru sv&#xfd;ch brat&#345;&#xed;, tak zp&#367;sobem a zam&#283;&#345;en&#xed;m &#382;ivota, nebo&#357; mnoz&#xed; se sna&#382;&#xed; j&#xed;t ke 
svatosti t&#283;&#382;&#353;&#xed; cestou v &#345;eholn&#xed;m stavu, a tak sv&#xfd;m p&#345;&#xed;kladem povzbuzuj&#xed; sv&#xe9; 
bratry. Proto tak&#xe9; v c&#xed;rkevn&#xed;m spole&#269;enstv&#xed; existuj&#xed; m&#xed;stn&#xed; (partikul&#xe1;rn&#xed;) 
c&#xed;rkve, kter&#xe9; si uchov&#xe1;vaj&#xed; vlastn&#xed; tradice; p&#345;itom z&#367;st&#xe1;v&#xe1; nedot&#269;eno prvenstv&#xed; 
Petrova stolce, kter&#xfd; p&#345;edsed&#xe1; cel&#xe9;mu shrom&#xe1;&#382;d&#283;n&#xed; l&#xe1;sky, (11)((11/Srov. sv. 
Ign&#xe1;c Mu&#269;., Ad Rom., &#xfa;vod: ed. Funk I, 252.)) chr&#xe1;n&#xed; opr&#xe1;vn&#283;nou rozmanitost a 
z&#xe1;rove&#328; bd&#xed; nad t&#xed;m, aby jednotliv&#xe9; zvl&#xe1;&#353;tnosti nejenom ne&#353;kodily jednot&#283;, ale 
sp&#xed;&#353;e j&#xed; slou&#382;ily. Proto kone&#269;n&#283; jsou mezi r&#367;zn&#xfd;mi &#269;&#xe1;stmi c&#xed;rkve pouta vnit&#345;n&#xed;ho 
spole&#269;enstv&#xed;, pokud jde o duchovn&#xed; hodnoty, apo&#353;tolsk&#xe9; pracovn&#xed;ky a hmotnou 
pomoc. V&#382;dy&#357; &#269;lenov&#xe9; Bo&#382;&#xed;ho lidu jsou vyz&#xfd;v&#xe1;ni k vz&#xe1;jemn&#xe9;mu sd&#xed;len&#xed; hodnot a 
tak&#xe9; o jednotliv&#xfd;ch c&#xed;rkv&#xed;ch plat&#xed; apo&#353;tolova slova: &#8222;Navz&#xe1;jem si pom&#xe1;hejte 
podle m&#xed;ry Bo&#382;&#xed;ch dar&#367; jako dob&#345;&#xed; spr&#xe1;vcov&#xe9; rozmanit&#xe9; Bo&#382;&#xed; milosti&#8220; (1 Petr 
4,10).</p>
<p>K t&#xe9;to katolick&#xe9; jednot&#283; Bo&#382;&#xed;ho lidu, kter&#xe1; je p&#345;edznamen&#xe1;n&#xed;m a hybnou silou 
v&#353;eobecn&#xe9;ho m&#xed;ru, jsou povol&#xe1;ni v&#353;ichni lid&#xe9;. R&#367;zn&#xfd;m zp&#367;sobem k n&#xed; pat&#345;&#xed; anebo 
jsou k n&#xed; zam&#283;&#345;eni jak v&#283;&#345;&#xed;c&#xed; katol&#xed;ci, tak ostatn&#xed; v&#283;&#345;&#xed;c&#xed; v Krista, tak kone&#269;n&#283; 
v&#353;ichni lid&#xe9; bez v&#xfd;jimky, kte&#345;&#xed; jsou Bo&#382;&#xed; milost&#xed; povol&#xe1;ni ke sp&#xe1;se.</p>



<p><b>KATOLI&#268;T&#xcd; V&#282;&#344;&#xcd;C&#xcd;</b></p>
<p><b>14 </b>Posv&#xe1;tn&#xfd; sn&#283;m v&#283;nuje pozornost na prvn&#xed;m m&#xed;st&#283; katolick&#xfd;m v&#283;&#345;&#xed;c&#xed;m. 
Na z&#xe1;klad&#283; P&#xed;sma svat&#xe9;ho a tradice u&#269;&#xed;, &#382;e tato putuj&#xed;c&#xed; c&#xed;rkev je nutn&#xe1; ke 
sp&#xe1;se. Nebo&#357; jedin&#283; Kristus je prost&#345;edn&#xed;k a cesta ke sp&#xe1;se a on se pro n&#xe1;s 
st&#xe1;v&#xe1; p&#345;&#xed;tomn&#xfd;m ve sv&#xe9;m t&#283;le, c&#xed;rkvi. On s&#xe1;m v&#xfd;slovn&#xfd;m zd&#367;razn&#283;n&#xed;m nutnosti v&#xed;ry 
a k&#345;tu (srov. Mk 16,16; Jan 3,5) potvrdil z&#xe1;rove&#328; i nutnost c&#xed;rkve, do kter&#xe9; 
lid&#xe9; vstupuj&#xed; k&#345;tem jako branou. Proto by nemohli b&#xfd;t spaseni ti lid&#xe9;, kte&#345;&#xed; 
v&#283;d&#xed;, &#382;e B&#367;h prost&#345;ednictv&#xed;m Je&#382;&#xed;&#353;e Krista zalo&#382;il c&#xed;rkev jako nezbytnou, a 
p&#345;esto by necht&#283;li do n&#xed; vstoupit anebo v n&#xed; vytrvat.</p>
<p>Do c&#xed;rkevn&#xed; spole&#269;nosti jsou pln&#283; za&#269;len&#283;ni ti, kdo maj&#xed; Kristova Ducha a 
p&#345;ij&#xed;maj&#xed; jej&#xed; cel&#xe9; <i>z&#345;&#xed;zen&#xed; </i>a v&#353;echny prost&#345;edky sp&#xe1;sy v n&#xed; ustanoven&#xe9;, a 
v jej&#xed;m viditeln&#xe9;m organismu se spojuj&#xed; s Kristem &#8211; kter&#xfd; ho &#345;&#xed;d&#xed; 
prost&#345;ednictv&#xed;m pape&#382;e a biskup&#367; &#8211; svazky vyzn&#xe1;n&#xed; v&#xed;ry, sv&#xe1;tost&#xed;, c&#xed;rkevn&#xed;ho 
veden&#xed; a spole&#269;enstv&#xed;. Kdo v&#353;ak nevytrv&#xe1; v l&#xe1;sce, nedos&#xe1;hne sp&#xe1;sy, i kdyby byl 
za&#269;len&#283;n do c&#xed;rkve; z&#367;stane sice v c&#xed;rkvi &#8222;t&#283;lem&#8220;, ale ne &#8222;srdcem&#8220;. 
(12)((12/Srov. sv. Augustin, Bapt. c. Donat. V, 28, 39: PL 43, 197: &#8222;&#xda;pln&#283; jasn&#xe9; 
je, &#382;e &#xfa;slov&#xed;, &#8216;V c&#xed;rkvi uvnit&#345; a zevnit&#345;&#8217; se mus&#xed; ch&#xe1;pat: &#8216;V srdci, ne v 
t&#283;le&#8217;.&#8220; Srov. tamt&#xe9;&#382; III, 19, 16: col. 152; V, 18, 24: col. 189; In Jo. Tr. 61, 
2: PL 35, 1800 a jinde &#269;asto.)) A&#357; si v&#353;ak jsou v&#353;ichni synov&#xe9; c&#xed;rkve v&#283;domi, &#382;e 
sv&#xe9; vynikaj&#xed;c&#xed; postaven&#xed; nemaj&#xed; p&#345;ipisovat sv&#xfd;m z&#xe1;sluh&#xe1;m, n&#xfd;br&#382; zvl&#xe1;&#353;tn&#xed; milosti 
Kristov&#283;; jestli&#382;e j&#xed; nebude odpov&#xed;dat jejich my&#353;len&#xed;, slova a jedn&#xe1;n&#xed;, nejen &#382;e 
nebudou spaseni, ale budou souzeni p&#345;&#xed;sn&#283;ji. (13)((13/Lk 12,48: &#8222;Kdo mnoho 
dostal, od toho se mnoho o&#269;ek&#xe1;v&#xe1;.&#8220; Srov. Mt 5,19-20; 7,21-22; 25,41-46; Jak 
2,14.))&nbsp;</p>
<p>Katechumeni, kte&#345;&#xed; pod vlivem Ducha svat&#xe9;ho v&#xfd;slovn&#xfd;m projevem sv&#xe9; v&#367;le 
&#382;&#xe1;daj&#xed;, aby byli p&#345;ijati do c&#xed;rkve, jsou s n&#xed; spojeni u&#382; t&#xed;mto sv&#xfd;m p&#345;&#xe1;n&#xed;m; od 
toho okam&#382;iku je matka c&#xed;rkev zahrnuje svou l&#xe1;skou a p&#xe9;&#269;&#xed; jako sv&#xe9;.</p>



<p><b>VZTAHY C&#xcd;RKVE KE K&#344;ES&#356;AN&#366;M NEKATOL&#xcd;K&#366;M</b></p>
<p><b>15 </b>C&#xed;rkev v&#xed;, &#382;e je z mnoha d&#367;vod&#367; spojena s t&#283;mi, kte&#345;&#xed; jsou pok&#345;t&#283;ni 
a naz&#xfd;vaj&#xed; se k&#345;es&#357;any, av&#353;ak nevyzn&#xe1;vaj&#xed; celou v&#xed;ru nebo nezachov&#xe1;vaj&#xed; jednotu 
spole&#269;enstv&#xed; pod veden&#xed;m Petrova n&#xe1;stupce. (14)((14/Srov. Lev XIII., apo&#353;t. list 
Praeclara Gratulationis, 20.6.1894: AAS 26 (1893-94), 707.)) Mnoz&#xed; toti&#382; maj&#xed; v 
&#xfa;ct&#283; P&#xed;smo svat&#xe9; jako sm&#283;rnici v&#xed;ry a &#382;ivota a projevuj&#xed; up&#345;&#xed;mnou n&#xe1;bo&#382;enskou 
horlivost, s l&#xe1;skou v&#283;&#345;&#xed; v Boha, Otce v&#353;emohouc&#xed;ho, i v Krista, Bo&#382;&#xed;ho Syna a 
Spasitele. (15)((15/Srov. Lev XIII., enc. Satis cognitum, 29.6.1896: AAS 28 
(1895-96), 738. T&#xfd;&#382;, enc. Caritatis studium, 25.7.1898: AAS 31 (1898-99), 11; 
Pius XII., rozhlasov&#xfd; projev Nell&#8217; alba, 24.12.1941: AAS 34 (1942), 21.)) Jsou 
znamen&#xe1;ni k&#345;tem, kter&#xfd; je spojuje s Kristem, ba uzn&#xe1;vaj&#xed; a p&#345;ij&#xed;maj&#xed; i jin&#xe9; 
sv&#xe1;tosti ve sv&#xfd;ch c&#xed;rkv&#xed;ch nebo c&#xed;rkevn&#xed;ch spole&#269;enstv&#xed;ch. Mnoz&#xed; z nich maj&#xed; t&#xe9;&#382; 
biskupsk&#xe9; z&#345;&#xed;zen&#xed;, slav&#xed; svatou eucharistii a zbo&#382;n&#283; uct&#xed;vaj&#xed; panenskou 
Bohorodi&#269;ku. (16)((16/Srov. Pius XI., enc. Rerum Orientalium, 8.9.1928: AAS 20 
(1928), 287. Pius XII., enc. Orientalis Ecclesiae, 9.4.1944: AAS 36 (1944), 
137.)) K tomu p&#345;istupuje spole&#269;enstv&#xed; v modlitb&#283; a jin&#xfd;ch duchovn&#xed;ch 
dobrodin&#xed;ch; dokonce i jak&#xe9;si prav&#xe9; spojen&#xed; v Duchu svat&#xe9;m, pon&#283;vad&#382; on svou 
posv&#283;cuj&#xed;c&#xed; silou, sv&#xfd;mi dary a milostmi p&#367;sob&#xed; tak&#xe9; v nich a n&#283;kter&#xe9; z nich 
posilnil a&#382; k prolit&#xed; krve. Tak Duch ve v&#353;ech Kristov&#xfd;ch u&#269;edn&#xed;c&#xed;ch vzbuzuje 
touhu a &#xfa;sil&#xed;, aby se pokojn&#283;, zp&#367;sobem stanoven&#xfd;m od Krista, sjednotili v 
jednom st&#xe1;du pod jedn&#xed;m past&#xfd;&#345;em. (17)((17/Srov. instrukce Kongregace sv. 
oficia, 20.12.1949: AAS 42 (1950), 142.)) Aby toho matka c&#xed;rkev dos&#xe1;hla, bez 
p&#345;est&#xe1;n&#xed; pros&#xed;, douf&#xe1; a jedn&#xe1; a vyb&#xed;z&#xed; sv&#xe9; d&#283;ti k o&#269;i&#353;&#357;ov&#xe1;n&#xed; a k obnov&#283;, aby na 
tv&#xe1;&#345;i c&#xed;rkve jasn&#283;ji z&#xe1;&#345;ilo Kristovo znamen&#xed;.</p>



<p><b>NEK&#344;ES&#356;AN&#xc9;</b></p>
<p><b>16 </b>Ba i lid&#xe9;, kte&#345;&#xed; je&#353;t&#283; nep&#345;ijali evangelium, jsou r&#367;zn&#xfd;mi zp&#367;soby 
zam&#283;&#345;eni k Bo&#382;&#xed;mu lidu. (18)((18/Srov. sv. Tom&#xe1;&#353;, Summa Theol. III, q. 8, a. 3, 
ad. 1.)) Pat&#345;&#xed; sem na prv&#xe9;m m&#xed;st&#283; n&#xe1;rod, s n&#xed;m&#382; byla uzav&#345;ena smlouva, jemu&#382; 
byla d&#xe1;na zasl&#xed;ben&#xed; a z n&#283;ho&#382; se zrodil Kristus podle t&#283;la (srov. &#344;&#xed;m 9,4-5), 
vyvolen&#xfd; n&#xe1;rod, tak drah&#xfd; Bohu kv&#367;li praotc&#367;m: v&#382;dy&#357; B&#367;h nelituje, &#382;e n&#283;co 
daroval, ani &#382;e n&#283;koho povolal (srov. &#344;&#xed;m 11,28-29). Pl&#xe1;n sp&#xe1;sy se v&#353;ak vztahuje 
i na ty, kte&#345;&#xed; uzn&#xe1;vaj&#xed; Stvo&#345;itele, a mezi nimi p&#345;edev&#353;&#xed;m na muslimy, kte&#345;&#xed; 
prohla&#353;uj&#xed;, &#382;e se dr&#382;&#xed; v&#xed;ry Abrah&#xe1;movy, a klan&#xed; se jako my Bohu jedin&#xe9;mu, 
milosrdn&#xe9;mu, kter&#xfd; bude v posledn&#xed; den lidi soudit. B&#367;h nen&#xed; daleko ani od t&#283;ch, 
kte&#345;&#xed; hledaj&#xed; nezn&#xe1;m&#xe9;ho Boha v mlhav&#xfd;ch stop&#xe1;ch a obrazech, v&#382;dy&#357; v&#353;em d&#xe1;v&#xe1; 
&#382;ivot, dech a v&#353;echno (srov. Sk 17,25-28) a jako spasitel chce, aby v&#353;ichni lid&#xe9; 
byli spaseni (srov. 1 Tim 2,4). V&#283;&#269;n&#xe9; sp&#xe1;sy mohou toti&#382; dos&#xe1;hnout v&#353;ichni, kdo 
bez vlastn&#xed; viny neznaj&#xed; Kristovo evangelium a jeho c&#xed;rkev, av&#353;ak s up&#345;&#xed;mn&#xfd;m 
srdcem hledaj&#xed; Boha a sna&#382;&#xed; se pod vlivem milosti skute&#269;n&#283; plnit jeho v&#367;li, jak 
ji pozn&#xe1;vaj&#xed; z hlasu sv&#283;dom&#xed;. (19)((19/Srov. list Kongregace sv. oficia 
arcibiskupu bostonsk&#xe9;mu: Denz. 3869-72.)) Bo&#382;sk&#xe1; proz&#345;etelnost neodp&#xed;r&#xe1; pomoc 
nutnou ke sp&#xe1;se t&#283;m, kte&#345;&#xed; bez vlastn&#xed; viny je&#353;t&#283; nedo&#353;li k v&#xfd;slovn&#xe9;mu uzn&#xe1;n&#xed; 
Boha, ale sna&#382;&#xed; se, ne bez Bo&#382;&#xed; milosti, o dobr&#xfd; &#382;ivot. Nebo&#357; cokoli je u nich 
dobr&#xe9; a pravdiv&#xe9;, pova&#382;uje c&#xed;rkev za p&#345;&#xed;pravu na evangelium, (20)((20/Srov. 
Eusebius Caesar., Praeparatio Evangelica 1, 1: PG 21, 28AB.)) za dar od Boha, 
jen&#382; osv&#283;cuje ka&#382;d&#xe9;ho &#269;lov&#283;ka, aby nakonec m&#283;l &#382;ivot. &#268;asto ov&#353;em lid&#xe9;, oklaman&#xed; 
Zl&#xfd;m, upadli do po&#353;etil&#xfd;ch my&#353;lenek, zam&#283;nili Bo&#382;&#xed; pravdu za le&#382; a slou&#382;ili 
rad&#283;ji tvor&#367;m ne&#382; Stvo&#345;iteli (srov. &#344;&#xed;m 1,21 a 25), anebo &#382;ij&#xed; a um&#xed;raj&#xed; na 
tomto sv&#283;t&#283; bez Boha a jsou vyd&#xe1;ni napospas mezn&#xed;mu zoufalstv&#xed;. Proto c&#xed;rkev 
st&#xe1;le horliv&#283;ji podporuje misijn&#xed; &#269;innost k sl&#xe1;v&#283; Bo&#382;&#xed; a k sp&#xe1;se t&#283;chto lid&#xed;. M&#xe1; 
p&#345;itom na pam&#283;ti p&#345;&#xed;kaz P&#xe1;na, jen&#382; &#345;ekl: &#8222;Hl&#xe1;sejte evangelium v&#353;emu tvorstvu&#8220; 
(Mk 16,15).</p>



<p><b>MISIJN&#xcd; R&#xc1;Z C&#xcd;RKVE</b></p>
<p><b>17 </b>Jako byl Syn posl&#xe1;n od Otce, tak i on poslal apo&#353;toly (srov. Jan 
20,21), kdy&#382; jim &#345;ekl: &#8222;Jd&#283;te tedy, z&#xed;skejte za u&#269;edn&#xed;ky v&#353;echny n&#xe1;rody, k&#345;t&#283;te 
je ve jm&#xe9;nu Otce i Syna i Ducha svat&#xe9;ho a u&#269;te je zachov&#xe1;vat v&#353;echno, co jsem 
v&#xe1;m p&#345;ik&#xe1;zal. Hle, j&#xe1; jsem s v&#xe1;mi po v&#353;echny dny a&#382; do konce sv&#283;ta&#8220; (Mt 
28,19-20). Tento Krist&#367;v slavnostn&#xed; p&#345;&#xed;kaz zv&#283;stovat pravdu o sp&#xe1;se p&#345;evzala od 
apo&#353;tol&#367; c&#xed;rkev a m&#xe1; jej plnit po cel&#xe9;m sv&#283;t&#283; (srov. Sk 1,8). Proto na sebe 
vztahuje apo&#353;tolova slova: &#8222;B&#283;da mi, (&#8230;) nebudu-li hl&#xe1;sat evangelium!&#8220; (1 Kor 
9,16) a nep&#345;etr&#382;it&#283; vys&#xed;l&#xe1; hlasatele evangelia, dokud nejsou pln&#283; ustaveny nov&#xe9; 
c&#xed;rkve, kter&#xe9; se pak tak&#xe9; p&#345;ipoj&#xed; k d&#xed;lu hl&#xe1;s&#xe1;n&#xed; evangelia. Duch svat&#xfd; ji vede 
ke spolupr&#xe1;ci pro uskute&#269;n&#283;n&#xed; pl&#xe1;nu Boha, kter&#xfd; ur&#269;il Krista jako zdroj sp&#xe1;sy 
pro cel&#xfd; sv&#283;t. Hl&#xe1;s&#xe1;n&#xed;m evangelia p&#345;iv&#xe1;d&#xed; c&#xed;rkev poslucha&#269;e k v&#xed;&#345;e a k jej&#xed;mu 
vyzn&#xe1;v&#xe1;n&#xed;, p&#345;ipravuje je ke k&#345;tu, vyv&#xe1;d&#xed; je ze slu&#382;ebnosti omylu a p&#345;ivt&#283;luje ke 
Kristu, aby do n&#283;ho l&#xe1;skou vr&#367;stali a&#382; k plnosti. Svou prac&#xed; v&#353;ak p&#367;sob&#xed;, aby 
&#382;&#xe1;dn&#xe9; dobr&#xe9; s&#xed;m&#283;, kter&#xe9; se najde zaset&#xe9; v lidsk&#xfd;ch srdc&#xed;ch a mysl&#xed;ch nebo ve 
vlastn&#xed;ch ob&#345;adech a kultur&#xe1;ch n&#xe1;rod&#367;, nejenom nezahynulo, n&#xfd;br&#382; bylo ozdraveno, 
povzneseno a zdokonaleno k oslav&#283; Boha, k zahanben&#xed; &#271;&#xe1;bla a ke &#353;t&#283;st&#xed; &#269;lov&#283;ka. 
Na ka&#382;d&#xe9;ho Kristova u&#269;edn&#xed;ka p&#345;ipad&#xe1; p&#345;&#xed;slu&#353;n&#xfd; d&#xed;l z&#xe1;vazku &#353;&#xed;&#345;it v&#xed;ru. 
(21)((21/Srov. Benedikt XV., apo&#353;t. list Maximum illud: AAS 11 (1919), 440, zvl. 
451n. Pius XI., enc. Rerum Ecclesiae: AAS 18 (1926), 68-69. Pius XII., enc. 
Fidei Donum, 21. 4. 1957: AAS (1957), 236-237.)) Ty, kdo uv&#283;&#345;&#xed;, m&#367;&#382;e pok&#345;t&#xed;t 
kdokoli, av&#353;ak jedin&#283; kn&#283;zi p&#345;&#xed;slu&#353;&#xed; dovr&#353;ovat stavbu t&#283;la eucharistickou ob&#283;t&#xed;, 
a tak plnit Bo&#382;&#xed; slova, pronesen&#xe1; &#xfa;sty proroka: &#8222;Od v&#xfd;chodu slunce a&#382; na z&#xe1;pad 
velik&#xe9; je m&#xe9; jm&#xe9;no u n&#xe1;rod&#367; a &#269;ist&#xfd; ob&#283;tn&#xed; dar se ob&#283;tuje a p&#345;in&#xe1;&#353;&#xed; m&#xe9;mu jm&#xe9;nu 
na ka&#382;d&#xe9;m m&#xed;st&#283;&#8220; (Mal 1,11). (22)((22/Srov. Didach&#xe9; 14: ed. Funk I, 32. Sv. 
Justin, Dial. 41: PG 6, 564. Sv. Irenej, Adv. Haer. IV, 17, 5: PG 7, 1023; 
Harvey 2, 199n. Trid. koncil, 22. zas., 1. kap.: Denz. 939 (1742.)) A tak c&#xed;rkev 
z&#xe1;rove&#328; pros&#xed; i pracuje, aby se cel&#xfd; sv&#283;t ve sv&#xe9; plnosti p&#345;etvo&#345;il v Bo&#382;&#xed; lid, 
Kristovo t&#283;lo, chr&#xe1;m Ducha svat&#xe9;ho, a aby Stvo&#345;iteli vesm&#xed;ru a Otci byla v 
Kristu, kter&#xfd; je hlava v&#353;ech, vzd&#xe1;v&#xe1;na v&#353;echna &#269;est a sl&#xe1;va.</p>
</FONT>
<p align="center">&nbsp;</p>
<FONT size=3>



<p align="center"><b>KAPITOLA 3</b></p>
<p align="center"><b>HIERARCHICK&#xc9; Z&#344;&#xcd;ZEN&#xcd; C&#xcd;RKVE,</b></p>
<p align="center"><b>ZVL&#xc1;&#352;T&#282; EPISKOP&#xc1;T&nbsp;</b></p>
<p><b>&#xda;VOD</b></p>
<p><b>18 </b>K veden&#xed; a neust&#xe1;l&#xe9;mu vzr&#367;stu Bo&#382;&#xed;ho lidu ustanovil Kristus P&#xe1;n ve 
sv&#xe9; c&#xed;rkvi r&#367;zn&#xe9; slu&#382;by, kter&#xe9; jsou ur&#269;eny pro dobro cel&#xe9;ho t&#283;la. Slu&#382;ebn&#xed;ci, 
kte&#345;&#xed; jsou vybaveni posv&#xe1;tnou moc&#xed;, slou&#382;&#xed; toti&#382; sv&#xfd;m brat&#345;&#xed;m, aby se v&#353;ichni, 
kte&#345;&#xed; pat&#345;&#xed; do Bo&#382;&#xed;ho lidu a t&#xed;m maj&#xed; pravou k&#345;es&#357;anskou d&#367;stojnost, sna&#382;ili 
svobodn&#283; a spo&#345;&#xe1;dan&#283; o stejn&#xfd; c&#xed;l, a tak dos&#xe1;hli sp&#xe1;sy.</p>
<p>Tento posv&#xe1;tn&#xfd; sn&#283;m n&#xe1;sleduje Prvn&#xed; vatik&#xe1;nsk&#xfd; koncil a spolu s n&#xed;m u&#269;&#xed; a 
prohla&#353;uje, &#382;e v&#283;&#269;n&#xfd; past&#xfd;&#345; Je&#382;&#xed;&#353; Kristus vybudoval svatou c&#xed;rkev t&#xed;m, &#382;e poslal 
apo&#353;toly, jako on s&#xe1;m byl posl&#xe1;n Otcem (srov. Jan 20,21), a cht&#283;l, aby jejich 
n&#xe1;stupci, biskupov&#xe9;, byli past&#xfd;&#345;i v jeho c&#xed;rkvi a&#382; do konce sv&#283;ta. Aby v&#353;ak 
episkop&#xe1;t byl jeden a nerozd&#283;len&#xfd;, postavil svat&#xe9;ho Petra v &#269;elo ostatn&#xed;m 
apo&#353;tol&#367;m a v n&#283;m polo&#382;il trval&#xfd; a viditeln&#xfd; princip a z&#xe1;klad jednoty v&#xed;ry a 
spole&#269;enstv&#xed;. (1)((1/Srov. I. vat. koncil, V&#283;rou&#269;. konst. o Kristov&#283; c&#xed;rkvi 
Pastor aeternus: Denz. 1821 (3050n).)) Tuto nauku o ustanoven&#xed;, trvalosti, moci 
a smyslu posv&#xe1;tn&#xe9;ho prvenstv&#xed; &#345;&#xed;msk&#xe9;ho biskupa i o jeho neomyln&#xe9;m u&#269;itelsk&#xe9;m 
&#xfa;&#345;adu p&#345;edkl&#xe1;d&#xe1; posv&#xe1;tn&#xfd; sn&#283;m znovu v&#353;em v&#283;&#345;&#xed;c&#xed;m, aby j&#xed; pevn&#283; v&#283;&#345;ili. Chce v&#353;ak 
v zapo&#269;at&#xe9;m d&#xed;le postoupit d&#xe1;le, a proto se rozhodl ve&#345;ejn&#283; vyhl&#xe1;sit a jasn&#283; 
vyslovit nauku o biskupech, n&#xe1;stupc&#xed;ch apo&#353;tol&#367;, kte&#345;&#xed; s Petrov&#xfd;m n&#xe1;stupcem, 
Kristov&#xfd;m n&#xe1;m&#283;stkem (2)((2/Srov. Flor. koncil, Decretum pro Graecis: Denz. 694 
(1307) a 1. vat. koncil, tamt&#xe9;&#382;: Denz. 1826 (3059).))&nbsp;a viditelnou hlavou cel&#xe9; 
c&#xed;rkve, &#345;&#xed;d&#xed; d&#367;m &#382;iv&#xe9;ho Boha.</p>



<p><b>USTANOVEN&#xcd; DVAN&#xc1;CTI APO&#352;TOL&#366;</b></p>
<p><b>19 </b>P&#xe1;n Je&#382;&#xed;&#353;, kdy&#382; se nejprve pomodlil k Otci, povolal k sob&#283; ty, 
kter&#xe9; on s&#xe1;m cht&#283;l, a ur&#269;il z nich dvan&#xe1;ct, aby byli s n&#xed;m a aby je poslal 
hl&#xe1;sat Bo&#382;&#xed; kr&#xe1;lovstv&#xed; (srov. Mk 3,13-19; Mt 10,1-42). Tyto apo&#353;toly (srov. Lk 
6,13) ustavil jako sbor nebo st&#xe1;lou skupinu, kter&#xe9; dal do &#269;ela Petra, vyvolen&#xe9;ho 
z nich sam&#xfd;ch (srov. Jan 21,15-17). Poslal je nejd&#345;&#xed;ve k syn&#367;m Izraele a potom 
ke v&#353;em n&#xe1;rod&#367;m (srov. &#344;&#xed;m 1,16), aby m&#283;li &#xfa;&#269;ast na jeho moci a ze v&#353;ech n&#xe1;rod&#367; 
&#269;inili jeho u&#269;edn&#xed;ky, posv&#283;covali je a vedli (srov. Mt 28,16-20; Mk 16,15; Lk 
24,45-48; Jan 20,21-23). Tak m&#283;li c&#xed;rkev &#353;&#xed;&#345;it a svou slu&#382;bou p&#xe1;st pod veden&#xed;m 
P&#xe1;na po v&#353;echny dny a&#382; do konce sv&#283;ta (srov. Mt 28,20). V tomto posl&#xe1;n&#xed; byli 
&#xfa;pln&#283; utvrzeni v den letnic (srov. Sk 2,1-36) podle P&#xe1;nova p&#345;&#xed;slibu: &#8222;Ale a&#382; na 
v&#xe1;s sestoup&#xed; Duch svat&#xfd;, dostanete moc a budete m&#xfd;mi sv&#283;dky v Jeruzal&#xe9;m&#283;, v 
cel&#xe9;m Judsku a v Sama&#345;sku, ano a&#382; na konec zem&#283;&#8220; (Sk 1,8). Apo&#353;tolov&#xe9; tedy 
hl&#xe1;sali v&#353;ude evangelium (srov. Mt 16,20), p&#345;ij&#xed;man&#xe9; poslucha&#269;i p&#367;soben&#xed;m Ducha 
svat&#xe9;ho, a tak shrom&#xe1;&#382;dili v&#353;eobecnou c&#xed;rkev, kterou P&#xe1;n zalo&#382;il na apo&#353;tolech a 
vybudoval na Petrovi, jejich p&#345;edstaven&#xe9;m; av&#353;ak svorn&#xed;kem stavby je s&#xe1;m Je&#382;&#xed;&#353; 
Kristus (srov. Zj 21,14; Mt 16,18; Ef 2,20). (3)((3/Srov. Liber Sacramentorum 
sv. &#344;eho&#345;e Vel., preface k sv&#xe1;tk&#367;m sv. Mat&#283;je a sv. Tom&#xe1;&#353;e: PL 78, 51 a 152; 
srov. Cod. Vat. lat. 3548, f. 18; sv. Hilarius, In Ps. 67, 10: PL 9, 450; CSEL 
22, 286. Sv. Jeron&#xfd;m, Adv. Iovin. 1, 26: PL 23, 247A. Sv. Augustin, In Ps. 86, 
4: PL 37, 1103. Sv. &#344;eho&#345; Vel., Mor. in Job XXVIII, V: PL 76, 455-456. 
Primasius, Comm. in Apoc. V: PL 68, 924BC. Paschasius Radb., In Mt. L. VIII, 
cap. 16: PL 120, 561C; srov. Lev XIII., list Et sane, 17.12.1888: AAS 21 (1888), 
321.))</p>
<p><b>BISKUPOV&#xc9;, N&#xc1;STUPCI APO&#352;TOL&#366;</b></p>
<p><b>20 </b>Bo&#382;sk&#xe9; posl&#xe1;n&#xed;, kter&#xe9; sv&#283;&#345;il Kristus apo&#353;tol&#367;m, bude trvat a&#382; do 
konce sv&#283;ta (srov. Mt 28,20), nebo&#357; evangelium, kter&#xe9; maj&#xed; p&#345;ed&#xe1;vat, je pro 
c&#xed;rkev ve v&#353;ech dob&#xe1;ch zdrojem ve&#353;ker&#xe9;ho &#382;ivota. Proto se apo&#353;tolov&#xe9; v t&#xe9;to 
hierarchicky uspo&#345;&#xe1;dan&#xe9; spole&#269;nosti postarali o ustanoven&#xed; sv&#xfd;ch n&#xe1;stupc&#367;.</p>
<p>Apo&#353;tolov&#xe9; toti&#382; m&#283;li p&#345;i sv&#xe9; slu&#382;b&#283; nejen r&#367;zn&#xe9; pomocn&#xed;ky, (4)((4/Srov. Sk 
6,2-6; 11,30; 13,1; 14,23; 20,17; 1 Sol 5,12-13; Flp 1,1; Kol 4,11 a na jin&#xfd;ch 
m&#xed;stech.)) n&#xfd;br&#382; &#8211; aby posl&#xe1;n&#xed;, kter&#xe9; jim bylo sv&#283;&#345;eno, pokra&#269;ovalo i po jejich 
smrti &#8211; odk&#xe1;zali jakoby ve form&#283; z&#xe1;v&#283;ti sv&#xfd;m bezprost&#345;edn&#xed;m spolupracovn&#xed;k&#367;m 
&#xfa;kol dobudovat a upevnit d&#xed;lo, kter&#xe9; zapo&#269;ali. (5)((5/Srov. Sk 20,25-27; 2 Tim 
4,6n ve spoj. s 1 Tim 5,22; 2 Tim 2,2; Tit 1,5; sv. Kliment &#344;&#xed;m., Ad Cor 44,3: 
ed. Funk I, 156.)) Doporu&#269;ili jim, aby dbali o cel&#xe9; st&#xe1;do, v kter&#xe9;m je Duch 
svat&#xfd; ustanovil, aby p&#xe1;sli Bo&#382;&#xed; c&#xed;rkev (srov. Sk 20,28). Ustanovili tedy takov&#xe9; 
mu&#382;e a nav&#xed;c jim dali p&#345;&#xed;kaz, aby po jejich smrti p&#345;evzali jejich slu&#382;bu jin&#xed; 
osv&#283;d&#269;en&#xed; mu&#382;i. (6)((6/Srov. sv. Kliment &#344;&#xed;m., Ad Cor. 44,2: ed. Funk I, 154n.)) 
Mezi r&#367;zn&#xfd;mi slu&#382;bami, kter&#xe9; se vykon&#xe1;vaj&#xed; v c&#xed;rkvi u&#382; od prvn&#xed;ch dob, m&#xe1; podle 
sv&#283;dectv&#xed; &#xfa;stn&#xed;ho pod&#xe1;n&#xed; nejv&#xfd;zna&#269;n&#283;j&#353;&#xed; m&#xed;sto &#xfa;&#345;ad t&#283;ch, kte&#345;&#xed; jsou ustanoveni 
jako biskupov&#xe9; a v nich&#382; jsou prost&#345;ednictv&#xed;m nep&#345;etr&#382;it&#xe9; posloupnosti od 
po&#269;&#xe1;tku (7)((7/Srov. Tertuli&#xe1;n, Praescr. Haer. 32: PL 2, 52n. Sv. Ign&#xe1;c Mu&#269;., na 
r&#367;zn&#xfd;ch m&#xed;stech.)) v&#xfd;honky apo&#353;tolsk&#xe9; setby. (8)((8/Srov. Tertuli&#xe1;n, Praescr. 
Haer. 32: PL 2,53.)) Tak se podle sv&#283;dectv&#xed; svat&#xe9;ho Ireneje zv&#283;stuje 
(9)((9/Srov. sv. Irenej, Adv. Haer. III, 3, 1: PG 7, 848A; Harvey 2, 8; Sagnard 
100n: &#8222;manifestatam&#8220;.)) a uchov&#xe1;v&#xe1; (10)((10/Srov. sv. Irenej, Adv. Haer. III, 2, 
2: PG 7, 847; Harvey 2,7; Sagnard 100: &#8222;custoditur&#8220;; srov. tamt&#xe9;&#382; IV, 26, 2: 
col. 1053; Harvey 2, 236 a tak&#xe9; IV, 33, 8: col. 1077; Harvey 2, 262.)) 
apo&#353;tolsk&#xe9; pod&#xe1;n&#xed; v cel&#xe9;m sv&#283;t&#283; a&#382; po na&#353;e &#269;asy prost&#345;ednictv&#xed;m t&#283;ch, kter&#xe9; 
apo&#353;tolov&#xe9; ustanovili za biskupy a sv&#xe9; n&#xe1;stupce.</p>
<p>Biskupov&#xe9; tedy na sebe vzali slu&#382;bu spole&#269;enstv&#xed; spolu se sv&#xfd;mi pomocn&#xed;ky, 
kn&#283;&#382;&#xed;mi a j&#xe1;hny. (11)((11/Srov. sv. Ign&#xe1;c Mu&#269;., Philad. p&#345;edmluva: ed. Funk I, 
264.)) Na m&#xed;st&#283; Bo&#382;&#xed;m jsou v &#269;ele st&#xe1;da, (12)((12/Srov. sv. Ign&#xe1;c Mu&#269;., Philad. 
1, 1; Magn. 6, 1: ed. Funk I, 264 a 234.)) jeho&#382; jsou past&#xfd;&#345;i, a to jako u&#269;itel&#xe9; 
nauky, jako kn&#283;&#382;&#xed; posv&#xe1;tn&#xe9; bohoslu&#382;by a jako slu&#382;ebn&#xed;ci ve spr&#xe1;v&#283;. 
(13)((13/Srov. sv. Kliment &#344;&#xed;m., uv. m. 42,3-4; 44,3-4; 57,1-2: ed. Funk I, 152, 
156, 171n. Sv. Ign&#xe1;c Mu&#269;., Philad. 2; Smyrn. 8; Magn. 3; Trall. 7: ed. Funk I, 
265n; 282; 232; 246n atd.; sv. Justin, Apol. I, 65: PG 6, 428; sv. Cypri&#xe1;n 
Epist. na r&#367;zn&#xfd;ch m&#xed;stech.)) Jako trv&#xe1; &#xfa;&#345;ad, kter&#xfd; sv&#283;&#345;il P&#xe1;n zvl&#xe1;&#353;&#357; Petrovi, 
prvn&#xed;mu z apo&#353;tol&#367;, a kter&#xfd; m&#xe1; p&#345;ech&#xe1;zet na jeho n&#xe1;stupce, tak trv&#xe1; i &#xfa;&#345;ad 
apo&#353;tol&#367; pov&#283;&#345;en&#xfd; pasen&#xed;m c&#xed;rkve, kter&#xfd; m&#xe1; st&#xe1;le vykon&#xe1;vat posv&#xe1;tn&#xfd; biskupsk&#xfd; 
stav. (14)((14/Srov. Lev XIII., enc. Satis cognitum, 29.6.1896: AAS 28 
(1895-96), 732.)) Proto posv&#xe1;tn&#xfd; sn&#283;m u&#269;&#xed;, &#382;e biskupov&#xe9; nastoupili z Bo&#382;&#xed;ho 
ustanoven&#xed; na m&#xed;sto apo&#353;tol&#367; jako past&#xfd;&#345;i c&#xed;rkve; (15)((15/Srov. Trid. koncil, 
dekr. De sacr. Ordinis, cap. 4: Denz. 960 (1768); 1. vat. koncil, V&#283;rou&#269;. konst. 
o Kristov&#283; c&#xed;rkvi Pastoe aeternus, kap. 3: Denz. 1828 (3061). Pius XXII., enc. 
Mystici Corporis, 29.6.1943: AAS 35 (1943), 209 a 212. CIC, k&#xe1;n. 329, &#xa7; 1.)) kdo 
tedy poslouch&#xe1; je, poslouch&#xe1; Krista, kdo v&#353;ak pohrd&#xe1; jimi, pohrd&#xe1; Kristem a t&#xed;m, 
kdo Krista poslal (srov. Lk 10,16). (16)((16/Srov. Lev XIII., list Et sane, 
17.12.1888: AAS 21 (1888), 321n.))</p>
<p><b>BISKUPSTV&#xcd; JAKO SV&#xc1;TOST</b></p>
<p><b>21 </b>V biskupech, jim&#382; stoj&#xed; po boku kn&#283;&#382;&#xed;, je tedy uprost&#345;ed v&#283;&#345;&#xed;c&#xed;ch 
p&#345;&#xed;tomen P&#xe1;n Je&#382;&#xed;&#353; Kristus, nejvy&#353;&#353;&#xed; velekn&#283;z. Sed&#xed; sice po pravici Boha Otce, 
nen&#xed; v&#353;ak vzd&#xe1;len od shrom&#xe1;&#382;d&#283;n&#xed; sv&#xfd;ch biskup&#367;, (17)((17/Srov. Lev Vel., Serm. 
5,3: PL 54, 154.)) n&#xfd;br&#382; p&#345;edev&#353;&#xed;m prost&#345;ednictv&#xed;m jejich vzne&#353;en&#xe9; slu&#382;by hl&#xe1;s&#xe1; 
v&#353;em n&#xe1;rod&#367;m Bo&#382;&#xed; slovo a v&#283;&#345;&#xed;c&#xed;m neust&#xe1;le ud&#283;luje sv&#xe1;tosti k&#345;es&#357;ansk&#xe9; v&#xed;ry. 
Jejich otcovskou funkci (srov. 1 Kor 4,15) p&#345;ivt&#283;luje nebesk&#xfd;m znovuzrozen&#xed;m 
nov&#xe9; &#xfa;dy ke sv&#xe9;mu T&#283;lu, jejich moudrost&#xed; a rozv&#xe1;&#382;nost&#xed; &#345;&#xed;d&#xed; a vede lid Nov&#xe9; 
&#xfa;mluvy p&#345;i jeho putov&#xe1;n&#xed; k v&#283;&#269;n&#xe9; bla&#382;enosti. Tito past&#xfd;&#345;i, vybran&#xed; k pasen&#xed; 
P&#xe1;nova st&#xe1;dce, jsou Kristovi slu&#382;ebn&#xed;ci a spr&#xe1;vci Bo&#382;&#xed;ch tajemstv&#xed; (srov. 1 Kor 
4,1). Jim bylo sv&#283;&#345;eno sv&#283;dectv&#xed; pro radostnou zv&#283;st o Bo&#382;&#xed; milosti (srov. &#344;&#xed;m 
15,16; Sk 20,24) a slu&#382;bu Ducha a spravedlnosti ve sl&#xe1;v&#283; (srov. 2 Kor 3,8-9).</p>
<p>Aby apo&#353;tolov&#xe9; mohli plnit tak velik&#xe9; &#xfa;koly, obda&#345;il je Kristus zvl&#xe1;&#353;tn&#xed;m 
vylit&#xed;m Ducha svat&#xe9;ho, kter&#xfd; na n&#283; sestoupil (srov. Sk 1,8; 2,4; Jan 20,22-23). 
Tak&#xe9; oni sv&#xfd;m pomocn&#xed;k&#367;m p&#345;edali vkl&#xe1;d&#xe1;n&#xed;m rukou duchovn&#xed; dar (srov. 1 Tim 1,14; 
2 Tim 1,6-7), kter&#xfd; v biskupsk&#xe9;m sv&#283;cen&#xed; do&#353;el a&#382; k n&#xe1;m. (18)((18/Trid. koncil, 
23. zas., kap. 3 uv&#xe1;d&#xed; slova 2 Tim 1,6-7, aby dok&#xe1;zal, &#382;e kn&#283;&#382;sk&#xe9; sv&#283;cen&#xed; je 
prav&#xe1; sv&#xe1;tost: Denz. 959 (1766).)) Posv&#xe1;tn&#xfd; sn&#283;m u&#269;&#xed;, &#382;e se biskupsk&#xfd;m sv&#283;cen&#xed;m 
ud&#283;luje plnost sv&#xe1;tosti kn&#283;&#382;stv&#xed;, kter&#xe9; se i v liturgick&#xfd;ch zvyklostech c&#xed;rkve i 
u svat&#xfd;ch otc&#367; naz&#xfd;v&#xe1; nejvy&#353;&#353;&#xed;m kn&#283;&#382;stv&#xed;m a plnost&#xed; posv&#xe1;tn&#xe9; slu&#382;by. (19)((19/V 
Trad. Apost. 3: ed. Botte, Sources Chr., 27-30, se biskupovi p&#345;ipisuje 
&#8222;prvenstv&#xed; v kn&#283;&#382;stv&#xed;&#8220;. Srov. Sacramentarium Leonianum, ed. C. Mohlberg, 
Sacramentarium Veronense, &#344;&#xed;m 1955, 119: &#8222;ke slu&#382;b&#283; nejvy&#353;&#353;&#xed;ho kn&#283;&#382;stv&#xed; (&#8230;) 
Dopl&#328; ve sv&#xfd;ch kn&#283;&#382;&#xed;ch plnost sv&#xe9;ho myst&#xe9;ria&#8220;. T&#xfd;&#382;, Liber Sacramentorum Romanae 
Ecclesiae, &#344;&#xed;m 1960, 121-122: &#8222;Ud&#283;l jim, Pane, biskupsk&#xfd; stolec k &#345;&#xed;zen&#xed; tv&#xe9; 
c&#xed;rkve a ve&#353;ker&#xe9;ho lidu.&#8220; Srov. PL 78, 224.)) Biskupsk&#xe9; sv&#283;cen&#xed; ud&#283;luje spolu s 
kn&#283;&#382;sk&#xfd;m &#xfa;&#345;adem tak&#xe9; &#xfa;&#345;ad u&#269;itelsk&#xfd; a past&#xfd;&#345;sk&#xfd;. Tyto &#xfa;&#345;ady v&#353;ak podle sv&#xe9; 
povahy mohou b&#xfd;t vykon&#xe1;v&#xe1;ny pouze v hierarchick&#xe9;m spole&#269;enstv&#xed; s hlavou a &#269;leny 
sboru. Z &#xfa;stn&#xed;ho pod&#xe1;n&#xed;, dolo&#382;en&#xe9;ho p&#345;edev&#353;&#xed;m liturgick&#xfd;mi ob&#345;ady a zvyky jak 
v&#xfd;chodn&#xed;, tak z&#xe1;padn&#xed; c&#xed;rkve, vysv&#xed;t&#xe1;, &#382;e vkl&#xe1;d&#xe1;n&#xed;m rukou a slovy sv&#283;cen&#xed; se 
ud&#283;luje milost Ducha svat&#xe9;ho (20)((20/Srov. Trad. Apost. 2: ed. Botte, 27.)) a 
vtiskuje posv&#xe1;tn&#xe9; znamen&#xed;, (21)((21/Srov. Trid. koncil, 23. zas., kap. 4 u&#269;&#xed;, &#382;e 
sv&#xe1;tost kn&#283;&#382;stv&#xed; vtiskuje nezni&#269;iteln&#xe9; znamen&#xed;: Denz. 960 (1767). Srov. Jan 
XXIII., proslov Iubilate Deo, 8.5.1960: AAS 52 (1960), 466. Pavel VI., Homilie 
ve vatik. bazilice, 20.10.1963: AAS 55 (1963), 1014.)) tak&#382;e biskupov&#xe9; 
jedine&#269;n&#xfd;m a viditeln&#xfd;m zp&#367;sobem zauj&#xed;maj&#xed; m&#xed;sto sam&#xe9;ho Krista u&#269;itele, past&#xfd;&#345;e 
a velekn&#283;ze a jednaj&#xed; v jeho zastoupen&#xed;. (22)((22/Sv. Cypri&#xe1;n, Epist. 63, 14: PL 
4, 386; Hartel IIIB, 713: &#8222;Kn&#283;z opravdu zastupuje Krista&#8220;. Sv. Jan Zlat., In 2 
Tim, hom. 2, 4: PG 62, 612: Kn&#283;z je &#8222;symbolon&#8220; Krista. Sv. Ambro&#382;, In Ps. 38, 
25-26: PL 14, 1051-52; CSEL 64, 203-204. Ambrosiaster, In 1 Tim 5,19: PL 17, 
479C a In Eph. 4, 11-12, 387C. Teodor z Mops. Hom. Catech. XV, 21 a 24: ed. 
Tonneau 497 a 503. Hesychius Jeruz., In Lev. L. 2, 9, 23: PG 93, 894B.)) 
Biskup&#367;m p&#345;&#xed;slu&#353;&#xed; p&#345;ib&#xed;rat nov&#xe9; vyvolen&#xe9; do biskupsk&#xe9;ho sboru sv&#xe1;tostn&#xfd;m 
sv&#283;cen&#xed;m.</p>



<p><b>BISKUPSK&#xdd; SBOR A JEHO HLAVA</b></p>
<p><b>22 </b>Jako z rozhodnut&#xed; P&#xe1;na svat&#xfd; Petr a ostatn&#xed; apo&#353;tolov&#xe9; tvo&#345;&#xed; jeden 
apo&#353;tolsk&#xfd; sbor, pr&#xe1;v&#283; tak jsou odpov&#xed;daj&#xed;c&#xed;m zp&#367;sobem mezi sebou spojeni &#345;&#xed;msk&#xfd; 
biskup, Petr&#367;v n&#xe1;stupce, a biskupov&#xe9;, n&#xe1;stupci apo&#353;tol&#367;. Sborovou povahu a 
sborov&#xfd; r&#xe1;z biskupsk&#xe9;ho stavu nazna&#269;uje u&#382; prastar&#xe1; k&#xe1;ze&#328;, podle n&#xed;&#382; biskupov&#xe9;, 
ustanoven&#xed; po cel&#xe9;m sv&#283;t&#283;, udr&#382;ovali spole&#269;enstv&#xed; mezi sebou i s &#345;&#xed;msk&#xfd;m 
biskupem ve svazku jednoty, l&#xe1;sky a pokoje, (23)((23/Srov. Eusebius, Hist. Eccl. 
V, 24, 10: GCS II, 1, 495: ed. Bardy, Sources Chr. II, 69; Dionysius u Eusebia, 
tamt&#xe9;&#382; VII, 5, 2: GCS II, 2, 638n; Bardy II, 168n.)) a rovn&#283;&#382; svol&#xe1;v&#xe1;n&#xed; koncil&#367;, 
(24)((24/Srov. o star&#xfd;ch koncilech: Eusebius, Hist. Eccl. V, 23-24: GCS II, 1, 
488n; Bardy II, 66n a jinde. Nicej. koncil, k&#xe1;n. 5: Conc. Oec. Decr. 7.)) na 
nich&#382; se spole&#269;n&#283; rozhodovalo o d&#367;le&#382;it&#xfd;ch z&#xe1;le&#382;itostech (25)((25/Srov. 
Tertuli&#xe1;n, De Ieiunio 13: PL 2, 972B; CSEL 20, 292, &#345;. 13-16.)) usnesen&#xed;m 
vynesen&#xfd;m po uv&#xe1;&#382;en&#xed; mnoha n&#xe1;zor&#367;. (26)((26/Srov. sv. Cypri&#xe1;n, Epist. 56, 3: 
Hartel IIIB, 650; Bayard 154.)) Tuto sborovou povahu z&#345;ejm&#283; potvrzuj&#xed; v&#353;eobecn&#xe9; 
sn&#283;my, konan&#xe9; v uplynul&#xfd;ch stalet&#xed;ch. Nazna&#269;uje ji v&#353;ak tak&#xe9; od prad&#xe1;vna 
zaveden&#xfd; zvyk svol&#xe1;vat v&#xed;ce biskup&#367;, aby se z&#xfa;&#269;astnili pov&#xfd;&#353;en&#xed; nov&#283; vyvolen&#xe9;ho 
k nejvy&#353;&#353;&#xed; kn&#283;&#382;sk&#xe9; slu&#382;b&#283;. &#268;lenem biskupsk&#xe9;ho sboru se n&#283;kdo st&#xe1;v&#xe1; sv&#xe1;tostn&#xfd;m 
sv&#283;cen&#xed;m a hierarchick&#xfd;m spole&#269;enstv&#xed;m s hlavou a &#269;leny sboru.</p>
<p>Biskupsk&#xfd; sbor &#269;i t&#283;leso m&#xe1; v&#353;ak pravomoc, jen kdy&#382; se ch&#xe1;pe spolu s &#345;&#xed;msk&#xfd;m 
biskupem, Petrov&#xfd;m n&#xe1;stupcem, jako&#382;to hlavou sboru, jeho&#382; moc prim&#xe1;tu nade 
v&#353;emi, a&#357; past&#xfd;&#345;i nebo v&#283;&#345;&#xed;c&#xed;mi, z&#367;st&#xe1;v&#xe1; nedot&#269;ena. &#344;&#xed;msk&#xfd; biskup ze sv&#xe9;ho &#xfa;&#345;adu 
Kristova n&#xe1;m&#283;stka a past&#xfd;&#345;e cel&#xe9; c&#xed;rkve m&#xe1; toti&#382; nad c&#xed;rkv&#xed; plnou, nejvy&#353;&#353;&#xed; a 
v&#353;eobecnou pravomoc a je opr&#xe1;vn&#283;n ji v&#382;dycky svobodn&#283; uplat&#328;ovat. Biskupsk&#xfd; stav 
v&#353;ak, kter&#xfd; je n&#xe1;stupcem sboru apo&#353;tol&#367; v u&#269;itelsk&#xe9;m &#xfa;&#345;ad&#283; a v past&#xfd;&#345;sk&#xe9;m 
veden&#xed;, v n&#283;m&#382; dokonce apo&#353;tolsk&#xfd; sbor st&#xe1;le trv&#xe1;, je spolu se svou hlavou, 
&#345;&#xed;msk&#xfd;m biskupem, a nikdy bez t&#xe9;to hlavy, tak&#xe9; nositelem nejvy&#353;&#353;&#xed; a pln&#xe9; 
pravomoci nad celou c&#xed;rkv&#xed;. (27)((27/Srov. &#xfa;&#345;edn&#xed; zpr&#xe1;vu Zinelliho na 1. vat. 
koncilu: Mansi 52, 1109C.)) Tato pravomoc se v&#353;ak m&#367;&#382;e vykon&#xe1;vat jedin&#283; se 
souhlasem &#345;&#xed;msk&#xe9;ho biskupa. P&#xe1;n ur&#269;il jedin&#283; &#352;imona za sk&#xe1;lu a kl&#xed;&#269;n&#xed;ka c&#xed;rkve 
(srov. Mt 16,18-19) a ustanovil ho past&#xfd;&#345;em cel&#xe9;ho sv&#xe9;ho st&#xe1;da (srov. Jan 
21,15n). Je v&#353;ak zn&#xe1;mo, &#382;e moc svazovat a rozvazovat, kter&#xe1; byla d&#xe1;na Petrovi 
(srov. Mt 18,18; 28,16-20). (28)((28/Srov. 1. vat. koncil, sch&#xe9;ma V&#283;rou&#269;. 
konstituce II, De Ecclesia Christi, kap. 4: Mansi 53, 310. Srov. zpr&#xe1;vu 
Kleutgena o p&#345;epracovan&#xe9;m sch&#xe9;matu: Mansi 53, 321B-322B, a prohl&#xe1;&#353;en&#xed; Zinelliho: 
Mansi 52, 1110A. Viz tak&#xe9; sv. Lev Vel., Serm. 4, 3: PL 54, 151A.)) T&#xed;m, &#382;e je 
tento sbor slo&#382;en z mnoha jedinc&#367;, vyjad&#345;uje rozmanitost a v&#353;eobecnost Bo&#382;&#xed;ho 
lidu; t&#xed;m, &#382;e je sdru&#382;en pod jednou hlavou, vyjad&#345;uje jednotu Kristova st&#xe1;dce. V 
n&#283;m biskupov&#xe9; p&#345;i v&#283;rn&#xe9;m respektov&#xe1;n&#xed; prvenstv&#xed; a svrchovanosti sv&#xe9; hlavy 
vykon&#xe1;vaj&#xed; sv&#367;j &#xfa;&#345;ad z vlastn&#xed; moci k dobru sv&#xfd;ch v&#283;&#345;&#xed;c&#xed;ch, ba cel&#xe9; c&#xed;rkve; Duch 
svat&#xfd; nep&#345;etr&#382;it&#283; posiluje tuto organickou strukturu a jej&#xed; svornost. Svrchovan&#xe1; 
moc nad celou c&#xed;rkv&#xed;, kterou je tento sbor vybaven, je slavnostn&#283; vykon&#xe1;v&#xe1;na na 
v&#353;eobecn&#xe9;m c&#xed;rkevn&#xed;m sn&#283;mu. O v&#353;eobecn&#xe9;m c&#xed;rkevn&#xed;m sn&#283;mu se d&#xe1; mluvit jen tehdy, 
je-li Petrov&#xfd;m n&#xe1;stupcem jako takov&#xfd; potvrzen nebo aspo&#328; p&#345;ijat. Je v&#xfd;sadou 
&#345;&#xed;msk&#xe9;ho biskupa tyto sn&#283;my svol&#xe1;vat, p&#345;edseda jim a potvrzovat je. 
(29)((29/Srov. CIC, k&#xe1;n. 222 a 227.)) Tut&#xe9;&#382; sborovou pravomoc mohou ve spojen&#xed; s 
pape&#382;em vykon&#xe1;vat biskupov&#xe9; &#382;ij&#xed;c&#xed; na cel&#xe9;m sv&#283;t&#283;, pokud je hlava sboru svol&#xe1; ke 
sborov&#xe9;mu jedn&#xe1;n&#xed; nebo aspo&#328; schv&#xe1;l&#xed; nebo svobodn&#283; p&#345;ijme spole&#269;n&#xe9; jedn&#xe1;n&#xed; 
rozpt&#xfd;len&#xfd;ch biskup&#367;, tak&#382;e vznikne opravdu sborov&#xfd; &#xfa;kon.</p>
<p><b>VZTAHY BISKUP&#366; UVNIT&#344; SBORU</b></p>
<p><b>23 </b>Sborov&#xe1; jednota se projevuje tak&#xe9; ve vz&#xe1;jemn&#xfd;ch vztaz&#xed;ch 
jednotliv&#xfd;ch biskup&#367; k m&#xed;stn&#xed;m c&#xed;rkv&#xed;m a k v&#353;eobecn&#xe9; c&#xed;rkvi. &#344;&#xed;msk&#xfd; biskup jako 
Petr&#367;v n&#xe1;stupce je trval&#xfd; a viditeln&#xfd; zdroj a z&#xe1;klad jednoty biskup&#367; i cel&#xe9;ho 
mno&#382;stv&#xed; v&#283;&#345;&#xed;c&#xed;ch. (30)((30/Srov. 1. vat. koncil, V&#283;rou&#269;. konst. o Kristov&#283; 
c&#xed;rkvi Pastor aeternus: Denz. 1821 (3050n).)) Jednotliv&#xed; biskupov&#xe9; jsou pak 
viditeln&#xfd; zdroj a z&#xe1;klad jednoty ve sv&#xfd;ch m&#xed;stn&#xed;ch c&#xed;rkv&#xed;ch, (31)((31/Srov. sv. 
Cypri&#xe1;n, Epist. 66, 8; Hartel III, 2, 733: &#8222;Biskup je v c&#xed;rkvi a c&#xed;rkev je v 
biskupovi&#8220;.)) kter&#xe9; se utv&#xe1;&#345;ej&#xed; podle vzoru v&#353;eobecn&#xe9; c&#xed;rkve; v nich existuje a 
z nich se skl&#xe1;d&#xe1; jedna a jedin&#xe1; katolick&#xe1; c&#xed;rkev. (32)((32/Srov. sv. Cypri&#xe1;n, 
Epist. 55, 24: Hartel III, 624, &#345;. 13: &#8222;Jedna c&#xed;rkev je po cel&#xe9;m sv&#283;t&#283; rozd&#283;lena 
v mnoho &#xfa;d&#367;&#8220;. Epist. 36, 4: Hartel, 575, &#345;. 20-21.)) Z toho d&#367;vodu reprezentuj&#xed; 
jednotliv&#xed; biskupov&#xe9; ka&#382;d&#xfd; svou c&#xed;rkev, v&#353;ichni pak spolu s pape&#382;em celou c&#xed;rkev 
ve svazku pokoje, l&#xe1;sky a jednoty.</p>
<p>Jednotliv&#xed; biskupov&#xe9;, kte&#345;&#xed; stoj&#xed; v &#269;ele m&#xed;stn&#xed;ch c&#xed;rkv&#xed;, vykon&#xe1;vaj&#xed; svou 
past&#xfd;&#345;skou spr&#xe1;vu nad &#269;&#xe1;st&#xed; Bo&#382;&#xed;ho lidu, kter&#xe1; jim byla sv&#283;&#345;ena, ne nad jin&#xfd;mi 
c&#xed;rkevn&#xed;mi ani nad obecnou c&#xed;rkv&#xed;. Ale proto&#382;e to jsou &#269;lenov&#xe9; biskupsk&#xe9;ho sboru 
a z&#xe1;konit&#xed; n&#xe1;stupci apo&#353;tol&#367;, je ka&#382;d&#xfd; z nich z Kristova ustanoven&#xed; a p&#345;&#xed;kazu 
povinen projevovat p&#xe9;&#269;i o celou c&#xed;rkev. (33)((33/Srov. Pius XII., enc. Fidei 
Donum, 21.4.1957: AAS 49 (1957), 237.))&nbsp;I kdy&#382; se tato p&#xe9;&#269;e neuskute&#269;&#328;uje 
v&#xfd;konem pravomoci, p&#345;esto nesm&#xed;rn&#283; p&#345;isp&#xed;v&#xe1; k prosp&#283;chu v&#353;eobecn&#xe9; c&#xed;rkve. 
V&#353;ichni biskupov&#xe9; maj&#xed; toti&#382; podporovat a chr&#xe1;nit jednotu v&#xed;ry a k&#xe1;ze&#328; spole&#269;nou 
cel&#xe9; c&#xed;rkvi, v&#xe9;st v&#283;&#345;&#xed;c&#xed; k l&#xe1;sce k cel&#xe9;mu Kristovu tajemn&#xe9;mu t&#283;lu, zvl&#xe1;&#353;t&#283; k 
&#269;len&#367;m chud&#xfd;m, trp&#xed;c&#xed;m a pron&#xe1;sledovan&#xfd;m pro spravedlnost (srov. Mt 5,10). 
Kone&#269;n&#283; maj&#xed; podporovat ka&#382;dou &#269;innost spole&#269;nou cel&#xe9; c&#xed;rkvi, p&#345;edev&#353;&#xed;m aby 
vzr&#367;stala v&#xed;ra a v&#353;em lidem vze&#353;lo sv&#283;tlo pln&#xe9; pravdy. Ostatn&#283; je jist&#xe9;, &#382;e kdy&#382; 
dob&#345;e &#345;&#xed;d&#xed; vlastn&#xed; c&#xed;rkev jako d&#xed;l v&#353;eobecn&#xe9; c&#xed;rkve, &#xfa;&#269;inn&#283; t&#xed;m p&#345;isp&#xed;vaj&#xed; k 
dobru cel&#xe9;ho tajemn&#xe9;ho t&#283;la, kter&#xe9; je tak&#xe9; t&#283;lem c&#xed;rkv&#xed;. (34)((34/Srov. sv. 
Hilarius z Poit., In Ps. 14, 3: PL 9, 206; CSEL 22, 86. Sv. &#344;eho&#345; Vel., Moral. 
IV, 7, 12: PL 75, 643C; Ps.-Basilius, In Is. 15, 296: PG 30, 637C.))&nbsp;</p>
<p>P&#xe9;&#269;e&nbsp;o hl&#xe1;s&#xe1;n&#xed; evangelia po cel&#xe9;m sv&#283;t&#283; je v&#283;c sboru past&#xfd;&#345;&#367;. Jim v&#353;em 
spole&#269;n&#283; dal k tomu Kristus p&#345;&#xed;kaz a ulo&#382;il jim to jako spole&#269;nou povinnost, jak 
to p&#345;ipomn&#283;l ji&#382; pape&#382; Celestin otc&#367;m Efesk&#xe9;ho koncilu. (35)((35/Srov. sv. 
Celestin, Epist., 18, 1-2 Efesk&#xe9;mu koncilu: PL 50, 505AB; Schwartz, Acta Conc. 
Oec. I, 1, 1, 22; srov. Benedikt XV., apo&#353;t. list Maximum illud: AAS 11 (1919), 
440. Srov. Pius XI., enc. Rerum Ecclesiae, 28.2.1926: AAS 18 (1926), 69; Pius 
XII., enc. Fidei Donum, uv. m.)) Proto jednotliv&#xed; biskupov&#xe9;, pokud jim to dovol&#xed; 
vykon&#xe1;v&#xe1;n&#xed; jejich vlastn&#xed;ho &#xfa;&#345;adu, jsou povinni vytvo&#345;it pracovn&#xed; spole&#269;enstv&#xed; 
mezi sebou a s Petrov&#xfd;m n&#xe1;stupcem, jemu&#382; byl zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem sv&#283;&#345;en velk&#xfd; 
&#xfa;kol &#353;&#xed;&#345;it k&#345;es&#357;ansk&#xe9; jm&#xe9;no. (36)((36/Srov. Lev XIII., enc. Grande munus, 
30.9.1880: AAS 13 (1880), 145. Srov. CIC, k&#xe1;n. 1327; 1350 &#xa7; 2.)) Proto maj&#xed; 
v&#353;emi silami opat&#345;ovat misi&#xed;m jak d&#283;ln&#xed;ky pro &#382;e&#328;, tak tak&#xe9; duchovn&#xed; i hmotnou 
pomoc, a to jak p&#345;&#xed;mo oni sami, tak t&#xed;m, &#382;e povzbud&#xed; v&#283;&#345;&#xed;c&#xed; k horliv&#xe9; 
spolupr&#xe1;ci. Kone&#269;n&#283; a&#357; biskupov&#xe9; r&#xe1;di poskytuj&#xed; ve v&#353;eobecn&#xe9;m spole&#269;enstv&#xed; l&#xe1;sky 
bratrskou pomoc jin&#xfd;m c&#xed;rkv&#xed;m, p&#345;edev&#353;&#xed;m sousedn&#xed;m a v&#xed;ce pot&#345;ebn&#xfd;m, podle 
&#xfa;ctyhodn&#xe9;ho p&#345;&#xed;kladu minul&#xfd;ch dob.</p>
<p>&#344;&#xed;zen&#xed;m Bo&#382;&#xed; proz&#345;etelnosti se stalo, &#382;e r&#367;zn&#xe9; c&#xed;rkve, zalo&#382;en&#xe9; na r&#367;zn&#xfd;ch 
m&#xed;stech od apo&#353;tol&#367; a jejich n&#xe1;stupc&#367;, se b&#283;hem &#269;asu sdru&#382;ily v &#345;adu celk&#367; 
organicky spojen&#xfd;ch, kter&#xe9; p&#345;i zachov&#xe1;n&#xed; jednoty v&#xed;ry a jedin&#xe9;ho bo&#382;sk&#xe9;ho 
z&#345;&#xed;zen&#xed; v&#353;eobecn&#xe9; c&#xed;rkve maj&#xed; vlastn&#xed; k&#xe1;ze&#328;, vlastn&#xed; liturgick&#xe9; zvyky a 
teologick&#xe9; i duchovn&#xed; d&#283;dictv&#xed;. N&#283;kter&#xe9; z nich, zvl&#xe1;&#353;t&#283; starobyl&#xe9; patriarch&#xe1;ln&#xed; 
c&#xed;rkve, jako matky v&#xed;ry zrodily jin&#xe9; c&#xed;rkve jako sv&#xe9; dcery a a&#382; do dne&#353;n&#xed;ch dob 
jsou s nimi spojeny t&#283;sn&#283;j&#353;&#xed;m poutem sv&#xe9; dcery a a&#382; do dne&#353;n&#xed;ch dob jsou s nimi 
spojeny t&#283;sn&#283;j&#353;&#xed;m poutem l&#xe1;sky ve sv&#xe1;tostn&#xe9;m &#382;ivot&#283; a ve vz&#xe1;jemn&#xe9; &#xfa;ct&#283; k pr&#xe1;v&#367;m 
i povinnostem. (37)((37/O pr&#xe1;vech patriarch&#xe1;ln&#xed;ch stolc&#367; srov. Nicejsk&#xfd; koncil, 
k&#xe1;n. 6 o Alexandrii a Antiochii a k&#xe1;n. 7 o Jeruzal&#xe9;m&#283;: Conc. Oec. Decr., 8; &#269;. 
later. koncil (1215), konst. 5: De dignitate Patriarcharum: tamt&#xe9;&#382; 212; 
Ferrar.-florent. koncil: tamt&#xe9;&#382; 504.)) Tato rozmanitost m&#xed;stn&#xed;ch c&#xed;rkv&#xed;, 
proniknut&#xe1; duchem jednoty, jenom jasn&#283;ji dokazuje katolicitu nerozd&#283;len&#xe9; c&#xed;rkve. 
Podobn&#283; dnes biskupsk&#xe9; konference mohou poskytovat mnohostrannou a plodnou 
pomoc, aby sborov&#xe9; sm&#xfd;&#353;len&#xed; nach&#xe1;zelo v&#xfd;raz v konkr&#xe9;tn&#xed; realizaci.&nbsp;&nbsp;</p>
<p><b>SLU&#381;BA BISKUP&#366;</b></p>
<p><b>24 </b>Biskupov&#xe9; jako n&#xe1;stupci apo&#353;tol&#367; p&#345;ijmaj&#xed; od P&#xe1;na, jemu&#382; byla d&#xe1;na 
ve&#353;ker&#xe1; moc na nebi i na zemi, posl&#xe1;n&#xed; u&#269;it v&#353;echny n&#xe1;rody a hl&#xe1;sat evangelium 
v&#353;emu tvorstvu, aby v&#353;ichni lid&#xe9; dos&#xe1;hli sp&#xe1;sy v&#xed;rou, k&#345;tem a pln&#283;n&#xed;m p&#345;ik&#xe1;z&#xe1;n&#xed; 
(srov. Mt 28,18-20; Mk 16,15-16; Sk 16,17n). Aby byli apo&#353;tolov&#xe9; schopni plnit 
toto posl&#xe1;n&#xed;, sl&#xed;bil jim Kristus P&#xe1;n Ducha svat&#xe9;ho a seslal jim jej z nebe v den 
letnic. Jeho silou maj&#xed; b&#xfd;t Kristov&#xfd;mi sv&#283;dky p&#345;ed pohany, n&#xe1;rody a kr&#xe1;li a&#382; na 
konec zem&#283; (srov. Sk 1,8; 2,1n; 9,15). Tento &#xfa;kol, kter&#xfd; P&#xe1;n sv&#283;&#345;il past&#xfd;&#345;&#367;m 
sv&#xe9;ho lidu, je skute&#269;n&#xe9; slou&#382;en&#xed; ve svat&#xe9;m P&#xed;sm&#283; v&#xfd;sti&#382;n&#283; naz&#xfd;van&#xe9; &#8222;diakonia&#8220;, 
tj. slu&#382;ba (srov. Sk 1,17 a 25; 21,19; &#344;&#xed;m 11,13; 1 Tim 1,12).</p>
<p>Kanonick&#xe9; posl&#xe1;n&#xed; mohou biskupov&#xe9; dostat na z&#xe1;klad&#283; z&#xe1;konit&#xfd;ch zvyklost&#xed;, 
kter&#xe9; nejvy&#353;&#353;&#xed; a v&#353;eobecn&#xe1; c&#xed;rkevn&#xed; moc neodvolala, nebo na z&#xe1;klad&#283; z&#xe1;kon&#367;, 
kter&#xe9; t&#xe1;&#382; autorita vyhl&#xe1;sila nebo uznala, anebo p&#345;&#xed;mo od Petrova n&#xe1;stupce; 
jestli&#382;e on nesouhlas&#xed; nebo odm&#xed;t&#xe1; apo&#353;tolsk&#xe9; spole&#269;enstv&#xed; s nimi, nemohou 
biskupov&#xe9; nastoupit &#xfa;&#345;ad. (38)((38/Srov. Cod. Iuris Can. pro Eccl. Orient., k&#xe1;n. 
216-314: de Patriarchis; k&#xe1;n. 324-339: de Archiepiscopis maioribus; k&#xe1;n. 
362-391: de aliis dignitariis; zvl&#xe1;&#353;t&#283; k&#xe1;n. 238 &#xa7; 3; 216; 240; 251; 255: de 
Episcopis a Patriarcha nominandis.))&nbsp;</p>



<p><b>U&#268;ITELSK&#xdd; &#xda;&#344;AD BISKUP&#366;</b></p>
<p><b>25 </b>Mezi hlavn&#xed;mi &#xfa;koly biskup&#367; zauj&#xed;m&#xe1; p&#345;edn&#xed; m&#xed;sto hl&#xe1;s&#xe1;n&#xed; evangelia. 
(39)((39/Srov. Trid. koncil, dekr. De reform., 5. zas. kap. 2, &#269;. 9, a 24. k&#xe1;n. 
4: Conc. Oec. Decr. 645 a 739.)) Biskupov&#xe9; jsou toti&#382; zv&#283;stovatel&#xe9; v&#xed;ry, kte&#345;&#xed; 
p&#345;iv&#xe1;d&#283;j&#xed; ke Kristu nov&#xe9; u&#269;edn&#xed;ky; jsou tak&#xe9; autenti&#269;t&#xed;, tj. Kristovou autoritou 
obda&#345;en&#xed; u&#269;itel&#xe9;. Lidu sob&#283; sv&#283;&#345;en&#xe9;mu k&#xe1;&#382;ou v&#xed;ru, kterou m&#xe1; v&#283;&#345;it a uplat&#328;ovat v 
&#382;ivot&#283;, a objas&#328;uj&#xed; ji ve sv&#283;tle Ducha svat&#xe9;ho, kdy&#382; z pokladu zjeven&#xed; vyn&#xe1;&#353;ej&#xed; 
pravdy nov&#xe9; i star&#xe9; (srov. Mt 13,52); p&#367;sob&#xed;, &#382;e v&#xed;ra p&#345;in&#xe1;&#353;&#xed; ovoce, a bd&#283;le 
odvracej&#xed; bludy ohro&#382;uj&#xed;c&#xed; jejich st&#xe1;dce (srov. 2 Tim 4,1-4). Biskupov&#xe9;, kte&#345;&#xed; 
u&#269; ve spojen&#xed; s &#345;&#xed;msk&#xfd;m biskupem, maj&#xed; b&#xfd;t v &#xfa;ct&#283; u v&#353;ech jako sv&#283;dkov&#xe9; bo&#382;sk&#xe9; a 
katolick&#xe9; pravdy. V&#283;&#345;&#xed;c&#xed; jsou povinni shodnout se s v&#xfd;rokem sv&#xe9;ho biskupa ve 
v&#283;cech v&#xed;ry a mrav&#367;, p&#345;ednesen&#xfd;m v Kristov&#283; jm&#xe9;nu, a k n&#283;mu vnit&#345;n&#283; p&#345;ilnout 
n&#xe1;bo&#382;enskou poslu&#353;nost&#xed;. Tato n&#xe1;bo&#382;ensk&#xe1; poslu&#353;nost v&#367;le a rozumu se m&#xe1; 
projevovat zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem v&#367;&#269;i autentick&#xe9;mu u&#269;itelsk&#xe9;mu &#xfa;&#345;adu &#345;&#xed;msk&#xe9;ho 
biskupa, i kdy&#382; nemluv&#xed; &#8222;ex cathedra&#8220;, a to v tom smyslu, &#382;e se s &#xfa;ctou uzn&#xe1;v&#xe1; 
jeho nejvy&#353;&#353;&#xed; u&#269;itelsk&#xfd; &#xfa;&#345;ad a &#382;e se up&#345;&#xed;mn&#283; lne k jeho v&#xfd;rok&#367;m, ve shod&#283; s jeho 
pojet&#xed;m a projevenou v&#367;l&#xed;. Tu lze poznat hlavn&#283; z povahy dokument&#367; nebo z 
&#269;ast&#xe9;ho p&#345;edkl&#xe1;d&#xe1;n&#xed; t&#xe9;&#382;e nauky nebo ze zp&#367;sobu, jak&#xfd;m je vyslovena.</p>
<p>Jednotliv&#xed; biskupov&#xe9; nemaj&#xed; v&#xfd;sadu neomylnosti. P&#345;esto v&#353;ak hl&#xe1;saj&#xed; neomyln&#283; 
Kristovu nauku, kdy&#382; &#8211; t&#345;eba i rozpt&#xfd;len&#xed; po sv&#283;t&#283;, ale spojen&#xed; svazkem 
spole&#269;enstv&#xed; mezi sebou a s Petrov&#xfd;m n&#xe1;stupcem &#8211; autenticky u&#269;&#xed; ve v&#283;cech v&#xed;ry a 
mrav&#367; a shodnout se na jedn&#xe9; nauce jako definitivn&#283; z&#xe1;vazn&#xe9;. (40)((40/Srov. 1. 
vat. koncil, V&#283;rou&#269;. konst. Dei Filius 3: Denz. 1712 (3011). Srov. pozn&#xe1;mku 
p&#345;idanou k sch&#xe9;matu I De Eccl. (vzatou ze sv. Roberta Bellarmina): Mansi 51, 
579C; a d&#xe1;le p&#345;epracovan&#xe9; sch&#xe9;ma konst. II De Ecclesia Christi, s Kleutgenov&#xfd;m 
v&#xfd;kladem; Mansi 53, 313AB. Pius IX., list Tuas libenter: Denz. 1683 (2879).)) To 
se projevuje je&#353;t&#283; z&#345;ejm&#283;ji, kdy&#382; se shrom&#xe1;&#382;d&#xed; na v&#353;eobecn&#xe9;m koncilu a jsou pro 
celou c&#xed;rkev u&#269;iteli a soudci v&#xed;ry a mrav&#367;; pak je t&#345;eba jejich definice 
p&#345;ijmout s poslu&#353;nost&#xed; v&#xed;ry. (41)((41/Srov. CIC, k&#xe1;n. 1322-1323.))&nbsp;</p>
<p>Av&#353;ak tato neomylnost, j&#xed;&#382; cht&#283;l bo&#382;sk&#xfd; Vykupitel vybavit svou c&#xed;rkev p&#345;i 
definov&#xe1;n&#xed; nauky o v&#xed;&#345;e a mravech, sah&#xe1; tak daleko, jak daleko sah&#xe1; poklad 
bo&#382;sk&#xe9;ho zjeven&#xed;, kter&#xfd; se m&#xe1; svat&#283; uchov&#xe1;vat a v&#283;rn&#283; vykl&#xe1;dat. Tato neomylnost 
p&#345;&#xed;slu&#353;&#xed; &#345;&#xed;msk&#xe9;mu biskupovi, hlav&#283; biskupsk&#xe9;ho sboru, z jeho &#xfa;&#345;adu, kdy&#382; s 
kone&#269;nou platnost&#xed; vyhla&#353;uje nauku o v&#xed;&#345;e nebo mravech (42)((42/Srov. 1. vat. 
koncil, V&#283;rou&#269;. konst. Pastor aeternus: Denz. 1839 (3074).)) jako nejvy&#353;&#353;&#xed; 
past&#xfd;&#345; a u&#269;itel v&#353;ech v&#283;&#345;&#xed;c&#xed;ch k&#345;es&#357;an&#367;, kter&#xfd; sv&#xe9; bratry utvrzuje ve v&#xed;&#345;e 
(srov. Lk 22,32). Proto se jeho definice pr&#xe1;vem pokl&#xe1;daj&#xed; za nezm&#283;niteln&#xe9; samy 
ze sebe, a ne na z&#xe1;klad&#283; souhlasu c&#xed;rkve; v&#382;dy&#357; byly proneseny s p&#345;isp&#283;n&#xed;m Ducha 
svat&#xe9;ho, kter&#xe9; mu bylo p&#345;isl&#xed;beno ve svat&#xe9;m Petrovi, a proto nepot&#345;ebuj&#xed; 
schv&#xe1;len&#xed; nikoho jin&#xe9;ho ani nep&#345;ipou&#353;t&#283;j&#xed; odvol&#xe1;n&#xed; k jin&#xe9; instanci. V takov&#xe9;m 
p&#345;&#xed;pad&#283; toti&#382; &#345;&#xed;msk&#xfd; biskup nepron&#xe1;&#353;&#xed; rozhodnut&#xed; jako soukrom&#xe1; osoba, n&#xfd;br&#382; 
vysv&#283;tluje anebo br&#xe1;n&#xed; u&#269;en&#xed; katolick&#xe9; v&#xed;ry jako nejvy&#353;&#353;&#xed; u&#269;itel univerz&#xe1;ln&#xed; 
c&#xed;rkve, v n&#283;m&#382; je zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem p&#345;&#xed;tomno charizma neomylnosti c&#xed;rkve. 
(43)((43/Srov. vysv&#283;tlen&#xed; Gasserovo na 1. vat. koncilu: Mansi 52, 1213AC.)) 
C&#xed;rkvi p&#345;isl&#xed;benou neomylnost m&#xe1; tak&#xe9; biskupsk&#xfd; sbor, kdy&#382; s Petrov&#xfd;m n&#xe1;stupcem 
vykon&#xe1;v&#xe1; nejvy&#353;&#353;&#xed; u&#269;itelsk&#xfd; &#xfa;&#345;ad. T&#283;mto definic&#xed;m nem&#367;&#382;e nikdy chyb&#283;t souhlas 
c&#xed;rkve, a to &#269;innost&#xed; t&#xe9;ho&#382; Ducha svat&#xe9;ho, kter&#xe1; p&#367;sob&#xed;, &#382;e se cel&#xe9; Kristovo 
st&#xe1;do udr&#382;uje a roste v jednot&#283; v&#xed;ry. (44)((44/Srov. Gasser, tamt&#xe9;&#382;: Mansi 
1214A.))&nbsp;</p>
<p>Kdy&#382; bu&#271; &#345;&#xed;msk&#xfd; biskup anebo biskupsk&#xfd; sbor spolu s n&#xed;m definuje n&#283;jakou 
v&#283;tu, vyhla&#353;uj&#xed; ji ve shod&#283; se zjeven&#xed;m, kter&#xe9;ho jsou v&#353;ichni povinni se dr&#382;et a 
&#345;&#xed;dit se j&#xed;m. Toto zjeven&#xed;, a&#357; psan&#xe9; &#269;i tradovan&#xe9; &#xfa;stn&#283;, je neporu&#353;en&#283; p&#345;ed&#xe1;v&#xe1;no 
prost&#345;ednictv&#xed;m z&#xe1;konit&#xe9; posloupnosti biskup&#367; a p&#345;edev&#353;&#xed;m p&#xe9;&#269;&#xed; &#345;&#xed;msk&#xe9;ho biskupa, 
a d&#xed;k sv&#283;tlu Ducha pravdy je v c&#xed;rkvi sv&#283;domit&#283; uchov&#xe1;v&#xe1;no a v&#283;rn&#283; vykl&#xe1;d&#xe1;no. 
(45)((45/Srov. Gasser, tamt&#xe9;&#382;: Mansi 1215CD, 1216-1217A.)) Aby bylo n&#xe1;le&#382;it&#283; 
prob&#xe1;d&#xe1;no a p&#345;im&#283;&#345;en&#283; hl&#xe1;s&#xe1;no, o to se vhodn&#xfd;mi prost&#345;edky pe&#269;liv&#283; staraj&#xed; 
&#345;&#xed;msk&#xfd; biskup a ostatn&#xed; biskupov&#xe9; v r&#xe1;mci sv&#xe9;ho &#xfa;kolu a &#xfa;m&#283;rn&#283; k z&#xe1;va&#382;nosti 
v&#283;ci. (46)((46/Srov. Gasser, tamt&#xe9;&#382;: Mansi 1213.)) Nep&#345;ij&#xed;maj&#xed; v&#353;ak nov&#xe9; ve&#345;ejn&#xe9; 
zjeven&#xed; jako&#382;to pat&#345;&#xed;c&#xed; k bo&#382;sk&#xe9;mu pokladu v&#xed;ry. (47)((47/Srov. 1. vat. koncil, 
V&#283;rou&#269;. konst. Pastor aeternus 4: Denz. 1836 (3070).))</p>
<p><b>KN&#282;&#381;SK&#xdd; &#xda;&#344;AD BISKUP&#366;</b></p>
<p><b>26 </b>Biskup je obda&#345;en plnost&#xed; sv&#xe1;tosti kn&#283;&#382;stv&#xed;, a proto je &#8222;spr&#xe1;vcem 
milosti nejvy&#353;&#353;&#xed;ho kn&#283;&#382;stv&#xed;&#8220; (48)((48/Modlitba p&#345;i biskupsk&#xe9;m sv&#283;cen&#xed; v 
byzantsk&#xe9;m ob&#345;adu: Euchologion to mega, &#344;&#xed;m 1873, 139.)) p&#345;edev&#353;&#xed;m v 
eucharistii, kterou ob&#283;tuje nebo d&#xe1;v&#xe1; ob&#283;tovat (49)((49/Srov. sv. Ign&#xe1;c Mu&#269;., 
Smyrn., 8, 1: ed. Funk I, 282.)) a ze kter&#xe9; c&#xed;rkev ustavi&#269;n&#283; &#382;ije a roste. Tato 
Kristova c&#xed;rkev je opravdu p&#345;&#xed;tomna ve v&#353;ech z&#xe1;konit&#xfd;ch m&#xed;stn&#xed;ch shrom&#xe1;&#382;d&#283;n&#xed;ch 
k&#345;es&#357;an&#367;, kter&#xe1; ve spojen&#xed; s jejich past&#xfd;&#345;i Nov&#xfd; z&#xe1;kon naz&#xfd;v&#xe1; tak&#xe9; c&#xed;rkvemi. 
(50)((50/Srov. Sk 8,1; 14,22-23; 20,17 a jinde.)) Jsou toti&#382;, ka&#382;d&#xe1; ve sv&#xe9;m 
m&#xed;st&#283;, nov&#xfd; lid povolan&#xfd; od boha moc&#xed; Ducha svat&#xe9;ho a v p&#345;esv&#283;d&#269;iv&#xe9; plnosti 
(srov. 1 Sol 1,5). V nich se v&#283;&#345;&#xed;c&#xed; shroma&#382;&#271;uj&#xed; hl&#xe1;s&#xe1;n&#xed;m Kristova evangelia a v 
nich se slav&#xed; tajemstv&#xed; ve&#269;e&#345;e P&#xe1;n&#283;, &#8222;aby se pokrmem a krv&#xed; P&#xe1;n&#283; spojovalo cel&#xe9; 
bratrstvo&#8220;. (51)((51/Mozarabsk&#xe1; modlitba: PL 96, 759B.)) V ka&#382;d&#xe9;m olt&#xe1;&#345;n&#xed;m 
spole&#269;enstv&#xed; p&#345;i biskupov&#283; posv&#xe1;tn&#xe9; slu&#382;b&#283; (52)((52/Srov. sv. Ign&#xe1;c Mu&#269;., Smyrn. 
8, 1: ed. Funk I, 282.)) se ukazuje znamen&#xed; on&#xe9; l&#xe1;sky a &#8222;jednoty tajemn&#xe9;ho t&#283;la, 
bez n&#xed;&#382; nem&#367;&#382;e b&#xfd;t sp&#xe1;sa&#8220;. (53)((53/Sv. Tom&#xe1;&#353;, Summa theol. III, q. 73, a. 3.)) 
V t&#283;chto shrom&#xe1;&#382;d&#283;n&#xed;ch, i kdy&#382; &#269;asto b&#xfd;vaj&#xed; mal&#xe1; a chud&#xe1; nebo &#382;ij&#xed; v rozpt&#xfd;len&#xed;, 
je p&#345;&#xed;tomen Kristus, jeho&#382; moc&#xed; se sdru&#382;uje jedna, svat&#xe1;, katolick&#xe1; a apo&#353;tolsk&#xe1; 
c&#xed;rkev. (54)((54/Srov. sv. Augustin, C. Faustum 12, 20: PL 42, 265; Serm. 57,7: 
PL 38, 389 atd.)) Nebo&#357; &#8222;&#xfa;&#269;ast na t&#283;le a krvi Kristov&#283; nep&#367;sob&#xed; v n&#xe1;s nic jin&#xe9;ho 
ne&#382; to, &#382;e se p&#345;etvo&#345;ujeme v to, co p&#345;ij&#xed;m&#xe1;me&#8220;. (55)((55/Sv. Lev Vel., Serm. 63, 
7: PL 54, 357C.))</p>
<p>Ka&#382;d&#xe9; z&#xe1;konit&#xe9; slaven&#xed; eucharistie &#345;&#xed;d&#xed; biskup. Jemu je sv&#283;&#345;ena povinnost 
konat pro bo&#382;skou velebnost bohopoctu k&#345;es&#357;ansk&#xe9;ho n&#xe1;bo&#382;enstv&#xed; a v&#xe9;st jej&#xed; 
spr&#xe1;vu podle p&#345;ik&#xe1;z&#xe1;n&#xed; P&#xe1;n&#283; a podle c&#xed;rkevn&#xed;ch z&#xe1;kon&#367;, kter&#xe9; pro svou diec&#xe9;zi na 
z&#xe1;klad&#283; vlastn&#xed;ho &#xfa;sudku podrobn&#283;ji ur&#269;uje.</p>
<p>A tak biskupov&#xe9; svou modlitbou za lid a svou prac&#xed; pro lid rozd&#xe1;vaj&#xed; mnoha 
zp&#367;soby a bohat&#283; z plnosti Kristovy svatosti. Slu&#382;bou slova d&#xe1;vaj&#xed; v&#283;&#345;&#xed;c&#xed;m Bo&#382;&#xed; 
s&#xed;lu pro jejich sp&#xe1;su (srov. &#344;&#xed;m 1,16). Sv&#xe1;tostmi, jejich&#382; pravideln&#xe9; a plodn&#xe9; 
rozd&#283;lov&#xe1;n&#xed; &#345;&#xed;d&#xed; svou autoritou, (56)((56/Srov. Traditio Apostolica Hippolyti, 
2-3: ed. Botte, 26-30.)) posv&#283;cuj&#xed; v&#283;&#345;&#xed;c&#xed;. Oni d&#xe1;vaj&#xed; sm&#283;rnice pro ud&#xed;len&#xed; k&#345;tu, 
j&#xed;m&#382; se dop&#345;&#xe1;v&#xe1; &#xfa;&#269;ast na Kristov&#283; kr&#xe1;lovsk&#xe9;m kn&#283;&#382;stv&#xed;. Oni p&#367;vodn&#283; p&#345;isluhuj&#xed; 
bi&#345;mov&#xe1;n&#xed;m, ud&#283;luj&#xed; sv&#xe1;tost kn&#283;&#382;stv&#xed; a upravuj&#xed; &#345;&#xe1;d pok&#xe1;n&#xed;. Starostliv&#283; 
povzbuzuj&#xed; a pou&#269;uj&#xed; sv&#367;j lid, aby se s v&#xed;rou a &#xfa;ctou &#xfa;&#269;astnil liturgie, zejm&#xe9;na 
svat&#xe9; me&#353;n&#xed; ob&#283;ti. Kone&#269;n&#283; i p&#345;&#xed;kladem sv&#xe9;ho &#382;ivota maj&#xed; pom&#xe1;hat t&#283;m, kter&#xfd;m 
stoj&#xed; v &#269;ele; maj&#xed; uk&#xe1;zn&#283;n&#283; vzdalovat sv&#367;j &#382;ivot od v&#353;eho zla a podle sv&#xfd;ch sil 
s Bo&#382;&#xed; pomoc&#xed; jej p&#345;etv&#xe1;&#345;et k dobr&#xe9;mu, aby spolu se st&#xe1;dcem, kter&#xe9; jim bylo 
sv&#283;&#345;eno, do&#353;li do v&#283;&#269;n&#xe9;ho &#382;ivota. (57)((57/Srov. zn&#283;n&#xed; tak zvan&#xe9;ho Examen na 
za&#269;&#xe1;tku biskupsk&#xe9;ho sv&#283;cen&#xed; a modlitby na konci t&#xe9;ho&#382; sv&#283;cen&#xed; po Te Deum.))&nbsp;</p>



<p><b>PAST&#xdd;&#344;SK&#xdd; &#xda;&#344;AD BISKUP&#366;</b></p>
<p><b>27 </b>Biskupov&#xe9; &#345;&#xed;d&#xed; sv&#283;&#345;en&#xe9; m&#xed;stn&#xed; c&#xed;rkve jako z&#xe1;stupci a vyslanci 
Kristovi (58)((58/Benedikt XIV., breve Romana Ecclesia, 5.10.1752, &#xa7; 1: 
Bullarium Benedicti XIV, sv. IV, &#344;&#xed;m 1758, 21: &#8222;Biskup p&#345;edstavuje Krista a 
vykon&#xe1;v&#xe1; jeho &#xfa;&#345;ad&#8220;; Pius XII., enc. Mystici Corporis, uv. m. 211: &#8222;Sob&#283; sv&#283;&#345;en&#xe1; 
st&#xe1;da ka&#382;d&#xfd; z nich pase a spravuje Kristov&#xfd;m jm&#xe9;nem&#8220;.)) radou, p&#345;esv&#283;d&#269;ov&#xe1;n&#xed;m a 
p&#345;&#xed;kladem, ale i autoritou a posv&#xe1;tnou moc&#xed;. T&#xe9; ov&#353;em pou&#382;&#xed;vaj&#xed; pouze pro 
vzd&#283;l&#xe1;n&#xed; sv&#xe9;ho st&#xe1;dce v pravd&#283; a ve svatosti, nebo&#357; maj&#xed; na z&#345;eteli, &#382;e kdo je 
nejvy&#353;&#353;&#xed;, m&#xe1; se st&#xe1;t nejmen&#353;&#xed;m, a kdo je p&#345;edstaven&#xfd;, m&#xe1; se st&#xe1;t t&#xed;m, kdo slou&#382;&#xed; 
(srov. Lk 22,26-27). Moc, kterou vykon&#xe1;vaj&#xed; osobn&#283; Kristov&#xfd;m jm&#xe9;nem, je vlastn&#xed;, 
&#345;&#xe1;dn&#xe1; a bezprost&#345;edn&#xed;, i kdy&#382; jej&#xed; vykon&#xe1;v&#xe1;n&#xed; je nakonec &#345;&#xed;zeno nejvy&#353;&#353;&#xed; 
c&#xed;rkevn&#xed; autoritou a do jist&#xe9; m&#xed;ry m&#367;&#382;e b&#xfd;t omezeno z ohledu na u&#382;itek c&#xed;rkve &#269;i 
v&#283;&#345;&#xed;c&#xed;ch. Na z&#xe1;klad&#283; t&#xe9;to moci maj&#xed; biskupov&#xe9; svat&#xe9; pr&#xe1;vo a p&#345;ed Bohem povinnost 
vyd&#xe1;vat pro sv&#xe9; poddan&#xe9; z&#xe1;kony, soudit a &#345;&#xed;dit v&#353;echno, co pat&#345;&#xed; do oblasti 
bohoslu&#382;by a apo&#353;tol&#xe1;tu.</p>
<p>Jim je pln&#283; sv&#283;&#345;en past&#xfd;&#345;sk&#xfd; &#xfa;&#345;ad &#269;ili trval&#xe1; ka&#382;dodenn&#xed; p&#xe9;&#269;e o jejich 
ove&#269;ky. Nelze je pokl&#xe1;dat za pouh&#xe9; n&#xe1;m&#283;stky &#345;&#xed;msk&#xe9;ho biskupa, proto&#382;e maj&#xed; 
vlastn&#xed; moc, a naprosto opr&#xe1;vn&#283;n&#283; se naz&#xfd;vaj&#xed; p&#345;edstaven&#xfd;mi lidu, kter&#xfd; &#345;&#xed;d&#xed;. 
(59)((59/Srov. Lev XIII., enc. Satis cognitum, 29.6.1896: AAS 28 (1895-96), 732. 
T&#xfd;&#382;, list Officio sanctissimo, 22.12.1887, 264. Pius IX., apo&#353;t. list n&#283;meck&#xfd;m 
biskup&#367;m, 12. 3. 1875, a proslov v konsisto&#345;i, 15. 3. 1875: Denz. 3112-3117, 
pouze v nov&#xe9;m vyd&#xe1;n&#xed;.)) Nejvy&#353;&#353;&#xed; a univerz&#xe1;ln&#xed; moc tedy jejich moc nezatla&#269;uje, 
n&#xfd;br&#382; naopak potvrzuje, posiluje a zaji&#353;&#357;uje, (60)((60/Srov. 1. vat. koncil, 
V&#283;rou&#269;. konst. Pastor aeternus 3: Denz. 1828 (3061). Srov. zpr&#xe1;vu Zinelliho: 
Mansi 52, 1114D.)) nebo&#357; Duch svat&#xfd; uchov&#xe1;v&#xe1; nezten&#269;en&#283; tu formu &#345;&#xed;zen&#xed;, jakou 
ve sv&#xe9; c&#xed;rkvi ustanovil Kristus P&#xe1;n.</p>
<p>Biskup, kter&#xe9;ho poslal Otec rodiny, aby ji &#345;&#xed;dil, m&#xe1; m&#xed;t p&#345;ed o&#269;ima p&#345;&#xed;klad 
Dobr&#xe9;ho past&#xfd;&#345;e, kter&#xfd; p&#345;i&#353;el, ne aby si nechal slou&#382;it, n&#xfd;br&#382; aby slou&#382;il 
(srov. Mt 20,28; Mk 10,45) a aby dal sv&#367;j &#382;ivot za ovce (srov. Jan 10,11). 
Proto&#382;e je vzat z lid&#xed; a podroben slabosti, je schopen c&#xed;tit s nev&#283;dom&#xfd;mi a 
bloud&#xed;c&#xed;mi (srov. &#381;id 5,1-2). A&#357; neodm&#xed;t&#xe1; vyslechnout sv&#xe9; poddan&#xe9;, kter&#xe9; m&#xe1; v 
p&#xe9;&#269;i jako prav&#xe9; syny, a vyb&#xed;z&#xed; k horliv&#xe9; spolupr&#xe1;ci. Za jejich du&#353;e bude jednou 
odpov&#xed;dat p&#345;ed Bohem (srov. &#381;id 13,17). Proto v modlitb&#xe1;ch, k&#xe1;z&#xe1;n&#xed;ch a p&#345;i v&#353;ech 
skutc&#xed;ch l&#xe1;sky a&#357; se star&#xe1; jak o n&#283;, tak i o ty, kte&#345;&#xed; je&#353;t&#283; nepat&#345;&#xed; do jednoho 
st&#xe1;dce, kter&#xe9; v&#353;ak m&#xe1; pova&#382;ovat za sv&#283;&#345;en&#xe9; v P&#xe1;nu. Jako apo&#353;tol Pavel, tak i 
biskup m&#xe1; z&#xe1;vazky ke v&#353;em, proto a&#357; je ochoten hl&#xe1;sat evangelium v&#353;em (srov. &#344;&#xed;m 
1,14-15) a vyb&#xed;zet sv&#xe9; v&#283;&#345;&#xed;c&#xed; k horliv&#xe9; apo&#353;tolsk&#xe9; a misijn&#xed; &#269;innosti. V&#283;&#345;&#xed;c&#xed; 
maj&#xed; lnout k biskupovi jako c&#xed;rkev k Je&#382;&#xed;&#353;i Kristu a jako Je&#382;&#xed;&#353; Kristus k Otci, 
aby v&#353;echno bylo v souhlasu a v jednot&#283; (61)((61/Srov. sv. Ign&#xe1;c Mu&#269;., Ad 
Ephes., 5, 1: ed. Funk I, 216.)) a mohutn&#283;lo k Bo&#382;&#xed; sl&#xe1;v&#283; (srov. 2 Kor 4,15).</p>
<p><b>KN&#282;&#381;&#xcd; A JEJICH VZTAHY KE KRISTU, K BISKUP&#366;M,</b></p>
<p><b>K OSTATN&#xcd;M KN&#282;&#381;&#xcd;M A KE K&#344;ES&#356;ANSK&#xc9;MU LIDU</b></p>
<p><b>28 </b>Kristus, kter&#xe9;ho Otec posv&#283;til a poslal na sv&#283;t (srov. Jan 10,36), 
poskytl prost&#345;ednictv&#xed;m apo&#353;tol&#367; &#xfa;&#269;ast na sv&#xe9;m posv&#283;cen&#xed; a posl&#xe1;n&#xed; jejich 
n&#xe1;stupc&#367;m, toti&#382; biskup&#367;m; (62)((62/Srov. sv. Ign&#xe1;c Mu&#269;., Ad Ephes., 6, 1: ed. 
Funk I, 218.)) ti sv&#283;&#345;ili &#xfa;koly sv&#xe9; slu&#382;by v r&#367;zn&#xfd;ch stupn&#xed;ch r&#367;zn&#xfd;m jedinc&#367;m v 
c&#xed;rkvi. A tak Bohem ustanovenou c&#xed;rkevn&#xed; slu&#382;bu vykon&#xe1;vaj&#xed; na r&#367;zn&#xfd;ch stupn&#xed;ch 
kn&#283;&#382;stv&#xed; ti, kte&#345;&#xed; se u&#382; oded&#xe1;vna naz&#xfd;vaj&#xed; biskupy, kn&#283;&#382;&#xed;mi a j&#xe1;hny. 
(63)((63/Srov. Trid. koncil, De sacr. Ordinis, kap. 2: Denz. 958 (1765) a k&#xe1;n. 
Denz. 966 (1776).)) Kn&#283;&#382;&#xed; sice nedos&#xe1;hli vrcholu kn&#283;&#382;stv&#xed; a ve v&#xfd;konu sv&#xe9; moci 
z&#xe1;vis&#xed; na biskupech, jsou v&#353;ak s nimi spojeni kn&#283;&#382;skou d&#367;stojnost&#xed; 
(64)((64/Srov. Inocenc I., Epist. ad Decentium: PL 20, 554A; Mansi 3, 1029; 
Denz. 98 (215): &#8222;Presbyte&#345;i, t&#345;eba&#382;e jsou kn&#283;&#382;&#xed; druh&#xe9;ho stupn&#283;, nemaj&#xed; 
vrchol duchovn&#xed; slu&#382;by&#8220;. Sv. Cypri&#xe1;n, Epist. 61, 3: ed. Hartel, 696.)) a 
moc&#xed; sv&#xe1;tosti kn&#283;&#382;stv&#xed; (65)((65/Srov. Trid. koncil, uv. m., Denz. 956a-968 
(1763-1778), a zvl&#xe1;&#353;t&#283; k&#xe1;n. 7: Denz. 967 (1777). Pius XII., apo&#353;t. konst. 
Sacramentum Ordinis: Denz. 2301 (3857-61).))&nbsp;podle obrazu Krista, nejvy&#353;&#353;&#xed;ho a 
v&#283;&#269;n&#xe9;ho kn&#283;ze (srov. &#381;id 5,1-10; 7,24; 9,11-28); jsou posv&#283;ceni, aby hl&#xe1;sali 
evangelium, aby se stali past&#xfd;&#345;i v&#283;&#345;&#xed;c&#xed;ch a konali bohoslu&#382;by jako prav&#xed; kn&#283;&#382;&#xed; 
Nov&#xe9;ho z&#xe1;kona. (66)((66/Srov. Inocenc I., uv. m. Sv. &#344;eho&#345; Naz., Apol. II, 22: 
PG 35, 432B. Ps.-Dionysius, Eccl. Hier. 1, 2: PG 3, 372D.)) Podle stupn&#283; slu&#382;by 
se pod&#xed;lej&#xed; na &#xfa;kolu jedin&#xe9;ho prost&#345;edn&#xed;ka Krista (srov. 1 Tim 2,5) a hl&#xe1;saj&#xed; 
v&#353;em Bo&#382;&#xed; slovo. Sv&#367;j posv&#xe1;tn&#xfd; &#xfa;&#345;ad v&#353;ak vykon&#xe1;vaj&#xed; zejm&#xe9;na v eucharistick&#xe9; 
bohoslu&#382;b&#283; neboli shrom&#xe1;&#382;d&#283;n&#xed;, kde zastupuj&#xed; Krista, (67)((67/Srov. Trid. 
koncil, 22. zas.: Denz. 940 (1743). Pius XII., enc. Mediator Dei, 20.11.1947: 
AAS 39 (1947), 553; Denz. 2300 (3850).)) hl&#xe1;saj&#xed; jeho tajemstv&#xed; a spojuj&#xed; prosby 
v&#283;&#345;&#xed;c&#xed;ch s ob&#283;t&#xed; jejich hlavy. V me&#353;n&#xed; ob&#283;ti zp&#345;&#xed;tom&#328;uj&#xed; a p&#345;ivlast&#328;uj&#xed; 
(68)((68/Srov. Trid. koncil, 22. zas.: Denz. 938 (1739-40). 2. vat. koncil, 
Konst. o posv&#xe1;tn&#xe9; liturgii Sacrosanctum Concilium &#269;l. 7 a 47: AAS 56 (1964), 
100-113. a&#382; do p&#345;&#xed;chodu P&#xe1;n&#283; (srov. 1 Kor 11,26) jedinou ob&#283;&#357; Nov&#xe9;ho z&#xe1;kona, 
toti&#382; ob&#283;&#357; Krista ob&#283;tuj&#xed;c&#xed;ho sebe sama jednou prov&#382;dy Otci jako neposkvrn&#283;n&#xfd; 
ob&#283;tn&#xed; dar (srov. &#381;id 9,11-28). Pro v&#283;&#345;&#xed;c&#xed; kaj&#xed;cn&#xed;ky anebo nemocn&#xe9; vykon&#xe1;vaj&#xed;c&#xed; 
slu&#382;bu sm&#xed;&#345;en&#xed; a posily; pot&#345;eby a prosby v&#283;&#345;&#xed;c&#xed;ch p&#345;edn&#xe1;&#353;ej&#xed; Bogu Otci (srov. 
&#381;id 5,1-3). &#xda;&#345;ad Krista past&#xfd;&#345;e a hlavy vykon&#xe1;vaj&#xed; v mez&#xed;ch sv&#xe9; moci, 
(69)((69/Srov. Pius XII., enc. Mediator Dei, uv. m., &#269;. 67.)) a tak shroma&#382;&#271;uj&#xed; 
Bo&#382;&#xed; rodinu jako bratrsk&#xe9; spole&#269;enstv&#xed;, o&#382;ivovan&#xe9; jedn&#xed;m duchem (70)((70/Srov. 
sv. Cypri&#xe1;n, Epist. 11, 3: PL 4, 242B; Hartel II, 2, 497.)) a skrze Krista v 
Duchu ji vedou k Bohu Otci. Jemu se klan&#283;j&#xed; uprost&#345;ed sv&#xe9;ho st&#xe1;dce v duchu a v 
pravd&#283; (srov. Jan 4,24). Kone&#269;n&#283; v&#283;nuj&#xed; sv&#xe9; s&#xed;ly k&#xe1;z&#xe1;n&#xed; a vyu&#269;ov&#xe1;n&#xed; (srov. 1 Tim 
5,17); co v z&#xe1;kon&#283; P&#xe1;n&#283; &#269;etli a prorozj&#xed;mali, v to v&#283;&#345;&#xed;, v co uv&#283;&#345;ili, tomu u&#269;&#xed;, 
a &#269;emu u&#269;&#xed;, podle toho jednaj&#xed;. (71)((71/Srov. Pontificale Romanum, De 
Ordinatione Presbyterorum p&#345;i obl&#xe9;k&#xe1;n&#xed; rouch.))&nbsp;</p>
<p>Kn&#283;&#382;&#xed;, pe&#269;liv&#xed; spolupracovn&#xed;ci biskupsk&#xe9;ho stavu, (72)((72/Srov. tamt&#xe9;&#382;, 
preface.)) jeho pomocn&#xed;ci a n&#xe1;stroj, povolan&#xed; slou&#382;it Bo&#382;&#xed;mu lidu, tvo&#345;&#xed; se sv&#xfd;m 
biskupem jedin&#xfd; kn&#283;&#382;sk&#xfd; sbor (73)((73/Srov. sv. Ign&#xe1;c Mu&#269;., Philad. 4: ed. Funk 
I, 266. Sv. Kornelius I., u sv. Cypri&#xe1;n, Epist. 48, 2: Hartel III, 2, 610.)) 
ur&#269;en&#xfd; pro r&#367;zn&#xe9; &#xfa;koly. V jednotliv&#xfd;ch m&#xed;stn&#xed;ch shrom&#xe1;&#382;d&#283;n&#xed;ch v&#283;&#345;&#xed;c&#xed;ho lidu 
jaksi zp&#345;&#xed;tom&#328;uj&#xed; biskupa, s n&#xed;m&#382; jsou d&#367;v&#283;rn&#283; a velkodu&#353;n&#283; spojeni. Jeho 
povinnosti a starosti berou na sebe, pokud jim to p&#345;&#xed;slu&#353;&#xed;, a v denn&#xed; p&#xe9;&#269;i 
vykon&#xe1;vaj&#xed;. Pod biskupov&#xfd;m veden&#xed;m posv&#283;cuj&#xed; a &#345;&#xed;d&#xed; sob&#283; sv&#283;&#345;enou &#269;&#xe1;st P&#xe1;nova 
st&#xe1;dce, &#269;in&#xed; univerz&#xe1;ln&#xed; c&#xed;rkev viditelnou tam, kde jsou, a poskytuj&#xed; vydatnou 
pomoc p&#345;i budov&#xe1;n&#xed; cel&#xe9;ho Kristova t&#283;la (srov. Ef 4,12). A&#357; maj&#xed; v&#382;dycky na 
z&#345;eteli dobro Bo&#382;&#xed;ch d&#283;t&#xed; a sna&#382;&#xed; se p&#345;isp&#xed;vat svou prac&#xed; k pastora&#269;n&#xed; &#269;innosti 
cel&#xe9; diec&#xe9;ze, ano i cel&#xe9; c&#xed;rkve. Pro tuto svou &#xfa;&#269;ast na kn&#283;&#382;stv&#xed; a posl&#xe1;n&#xed; maj&#xed; 
kn&#283;&#382;&#xed; uzn&#xe1;vat biskupa opravdu za sv&#xe9;ho otce a s &#xfa;ctou ho poslouchat. Biskup m&#xe1; 
hled&#283;t na kn&#283;ze, sv&#xe9; spolupracovn&#xed;ky, jako na syny a p&#345;&#xe1;tele, jako Kristus sv&#xe9; 
u&#269;edn&#xed;ky u&#382; nenaz&#xfd;v&#xe1; slu&#382;ebn&#xed;ky, n&#xfd;br&#382; p&#345;&#xe1;teli (srov. Jan 15,15). V&#353;ichni kn&#283;&#382;&#xed; 
tedy, jak diec&#xe9;zn&#xed;, tak &#345;eholn&#xed;, jsou sv&#283;cen&#xed;m a slu&#382;bou p&#345;idru&#382;eni ke sboru 
biskup&#367; a podle sv&#xe9;ho povol&#xe1;n&#xed; a podle sv&#xe9; milosti slou&#382;&#xed; dobru cel&#xe9; c&#xed;rkve.</p>
<p>Spole&#269;n&#xe9; posv&#xe1;tn&#xe9; sv&#283;cen&#xed; a posl&#xe1;n&#xed; spojuje v&#353;echny kn&#283;ze mezi sebou navz&#xe1;jem 
d&#367;v&#283;rn&#xfd;m bratrstv&#xed;m, kter&#xe9; se m&#xe1; dobrovoln&#283; a ochotn&#283; projevovat vz&#xe1;jemnou 
pomoc&#xed; jak duchovn&#xed;, tak hmotnou, jak pastora&#269;n&#xed;, tak osobn&#xed;, p&#345;i shrom&#xe1;&#382;d&#283;n&#xed;ch 
i ve spole&#269;enstv&#xed; &#382;ivota, pr&#xe1;ce a l&#xe1;sky.</p>
<p>O v&#283;&#345;&#xed;c&#xed;, kter&#xe9; duchovn&#283; zplodil k&#345;tem a vyu&#269;ov&#xe1;n&#xed;m (srov. 1 Kor 4,15; 1 Petr 
1,23), maj&#xed; pe&#269;ovat jako otcov&#xe9; v Kristu. Stali se sv&#xe9;mu st&#xe1;dci dobrovoln&#283; 
vzorem (srov. 1 Petr 5,3). Proto a&#357; svou obec tak &#345;&#xed;d&#xed; a tak j&#xed; slou&#382;&#xed;, aby si 
opravdu zaslou&#382;ila b&#xfd;t naz&#xfd;v&#xe1;na jm&#xe9;nem, j&#xed;m&#382; je ozna&#269;ov&#xe1;n jedin&#283; Bo&#382;&#xed; lid, a to 
jako celek: Bo&#382;&#xed; c&#xed;rkev (srov. 1 Kor 1,2; 2 Kor 1,1; a jinde). A&#357; pamatuj&#xed;, &#382;e 
maj&#xed; sv&#xfd;m ka&#382;dodenn&#xed;m &#382;ivotem a ka&#382;dodenn&#xed; p&#xe9;&#269;&#xed; ukazovat v&#283;&#345;&#xed;c&#xed;m i nev&#283;&#345;&#xed;c&#xed;m, 
katol&#xed;k&#367;m i nekatol&#xed;k&#367;m obraz skute&#269;n&#283; kn&#283;&#382;sk&#xe9; a past&#xfd;&#345;sk&#xe9; slu&#382;by a v&#353;em vyd&#xe1;vat 
sv&#283;dectv&#xed; pravdy a &#382;ivota. Jako dob&#345;&#xed; past&#xfd;&#345;i maj&#xed; hledat tak&#xe9; ty (srov. Lk 
15,4-7), kte&#345;&#xed; sice byli pok&#345;t&#283;ni v katolick&#xe9; c&#xed;rkvi, ale p&#345;estali p&#345;ij&#xed;mat 
sv&#xe1;tosti nebo dokonce odpadli od v&#xed;ry.</p>
<p>Lidstvo dnes st&#xe1;le v&#xed;ce sm&#283;&#345;uje k jednot&#283; politick&#xe9;, hospod&#xe1;&#345;sk&#xe9; a 
spole&#269;ensk&#xe9;, a proto je obzvl&#xe1;&#353;t&#283; t&#345;eba, aby kn&#283;&#382;&#xed; spole&#269;nou p&#xe9;&#269;&#xed; a prac&#xed;, pod 
veden&#xed;m biskup&#367; a nejvy&#353;&#353;&#xed;ho velekn&#283;ze, vym&#xfd;tili jakoukoli rozt&#345;&#xed;&#353;t&#283;nost, aby 
tak bylo cel&#xe9; lidstvo p&#345;ivedeno k jednot&#283; Bo&#382;&#xed; rodiny.</p>



<p><b>J&#xc1;HNOV&#xc9;</b></p>
<p><b>29 </b>Na ni&#382;&#353;&#xed;m stupni hierarchie stoj&#xed; j&#xe1;hnov&#xe9;, na n&#283;&#382; jsou vkl&#xe1;d&#xe1;ny 
ruce &#8222;nikoli ke kn&#283;&#382;stv&#xed;, n&#xfd;br&#382; ke slu&#382;b&#283;&#8220;. (74)((74/Constitutiones Ecclesiae 
Aegyptiacae III, 2: ed. Funk, Didascalia II, 103. Statua Eccl. Ant. 37-41: Mansi 
3, 954.)) Pos&#xed;leni sv&#xe1;tostnou milost&#xed; slou&#382;&#xed; Bo&#382;&#xed;mu lidu ve spole&#269;enstv&#xed; s 
biskupem a jeho kn&#283;&#382;sk&#xfd;m sborem slu&#382;bou liturgickou, kazatelskou a charitativn&#xed;. 
&#xda;kolem j&#xe1;hna je, podle toho, jak mu to p&#345;id&#283;lila p&#345;&#xed;slu&#353;n&#xe1; autorita, slavnostn&#283; 
ud&#283;lovat k&#345;est, uchov&#xe1;vat a rozd&#283;lovat eucharistii, jm&#xe9;nem c&#xed;rkve asistovat p&#345;i 
uzav&#xed;r&#xe1;n&#xed; man&#382;elstv&#xed; a &#382;ehnat mu, p&#345;in&#xe1;&#353;et um&#xed;raj&#xed;c&#xed;m sv&#xe1;tostnou posilu na cestu 
do v&#283;&#269;nosti, p&#345;ed&#269;&#xed;tat v&#283;&#345;&#xed;c&#xed;m P&#xed;smo svat&#xe9;, vyu&#269;ovat a povzbuzovat lid, 
p&#345;edsedat bohoslu&#382;b&#283; a modlitb&#283; v&#283;&#345;&#xed;c&#xed;ch, ud&#283;lovat sv&#xe1;tostiny a v&#xe9;st smute&#269;n&#xed; a 
poh&#345;ebn&#xed; ob&#345;ady. Proto&#382;e se v&#283;nuj&#xed; &#xfa;kol&#367;m charitativn&#xed;m a administrativn&#xed;m, a&#357; 
pamatuj&#xed; na v&#xfd;zvu svat&#xe9;ho Polykarpa: &#8222;Bu&#271;te milosrdn&#xed; a horliv&#xed; a postupuje 
podle pravdy P&#xe1;na, kter&#xfd; se stal slu&#382;ebn&#xed;kem v&#353;ech.&#8220; (75)((75/Sv. Polykarp, Ad. 
Phil. 5,2: ed. Funk I, 300: O kristu se &#345;&#xed;k&#xe1;, &#382;e se &#8222;stal slu&#382;ebn&#xed;kem v&#353;ech&#8220;. 
Srov. Didach&#xe9; 15, 1: tamt&#xe9;&#382;, 32. Sv. Ign&#xe1;c Mu&#269;., Trall., 2, 3: tamt&#xe9;&#382;, 242. 
Constitutiones Apostolorum 8, 28, 4: ed. Funk, Didascalia I, 530.))&nbsp;</p>
<p>Tyto funkce jsou nadm&#xed;ru pot&#345;ebn&#xe9; pro &#382;ivot c&#xed;rkve. Proto&#382;e se v&#353;ak podle 
dnes platn&#xe9; k&#xe1;zn&#283; v latinsk&#xe9; c&#xed;rkvi mohou v mnoha krajin&#xe1;ch vykon&#xe1;vat jen velmi 
t&#283;&#382;ko, m&#367;&#382;e b&#xfd;t v budoucnu obnoveno j&#xe1;henstv&#xed; jako vlastn&#xed; a trval&#xfd; hierarchick&#xfd; 
stupe&#328;. P&#345;&#xed;slu&#353;n&#xfd;m &#xfa;zem&#xed;m biskupsk&#xfd;m sbor&#367;m r&#367;zn&#xe9;ho druhu n&#xe1;le&#382;&#xed; pravomoc se 
schv&#xe1;len&#xed;m pape&#382;ov&#xfd;m rozhodnout, zda a kde je vhodn&#xe9; ustanovit takov&#xe9; j&#xe1;hny pro 
duchovn&#xed; spr&#xe1;vu. Se souhlasem &#345;&#xed;msk&#xe9;ho biskupa se m&#367;&#382;e toto j&#xe1;henstv&#xed; ud&#283;lit 
mu&#382;&#367;m zralej&#353;&#xed;ho v&#283;ku, a to i &#382;ij&#xed;c&#xed;m v man&#382;elstv&#xed;, a tak&#xe9; schopn&#xfd;m mlad&#xfd;m 
mu&#382;&#367;m, pro kter&#xe9; v&#353;ak mus&#xed; z&#367;stat v platnosti z&#xe1;kon celib&#xe1;tu.&nbsp;</p>



<p align="center"><b>KAPITOLA 4</b></p>
<p align="center"><b>LAICI</b></p>



<p><b>&#xda;VOD</b></p>
<p><b>30 </b>Posv&#xe1;tn&#xfd; sn&#283;m nyn&#xed;, kdy&#382; pojednal o hierarchick&#xfd;ch &#xfa;&#345;adech, r&#xe1;d 
v&#283;nuje pozornost stavu v&#283;&#345;&#xed;c&#xed;ch k&#345;es&#357;an&#367;, kte&#345;&#xed; se naz&#xfd;vaj&#xed; laiky. A&#269;koli 
v&#353;echno, co bylo &#345;e&#269;eno o Bo&#382;&#xed;m lidu, se vztahuje stejn&#283; na laiky, &#345;eholn&#xed;ky i 
kleriky, p&#345;ece jen laik&#367; &#8211; mu&#382;&#367; i &#382;en &#8211; vzhledem k jejich postaven&#xed; a posl&#xe1;n&#xed; se 
t&#xfd;kaj&#xed; zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem n&#283;kte&#345;&#xed; v&#283;ci, jejich&#382; z&#xe1;kladn&#xed; rysy je t&#345;eba 
d&#367;kladn&#283;ji objasnit se z&#345;etelem na zvl&#xe1;&#353;tn&#xed; okolnosti na&#353;&#xed; doby. Posv&#283;cen&#xed; 
past&#xfd;&#345;i si dob&#345;e uv&#283;domuj&#xed;, jak velice laici pracuj&#xed; pro dobro cel&#xe9; c&#xed;rkve. 
Past&#xfd;&#345;i v&#283;d&#xed;, &#382;e je Kristus neustanovil k tomu, aby pouze oni na sebe vzali 
past&#xfd;&#345;sk&#xe9; posl&#xe1;n&#xed; v&#367;&#269;i sv&#283;tu, n&#xfd;br&#382; &#382;e maj&#xed; v&#xfd;znamn&#xfd; &#xfa;kol tak v&#xe9;st v&#283;&#345;&#xed;c&#xed; a 
uzn&#xe1;vat jejich slu&#382;by a charizmata, aby v&#353;ichni sv&#xfd;m zp&#367;sobem svorn&#283; 
spolupracovali na spole&#269;n&#xe9;m d&#xed;le. Je p&#345;ece t&#345;eba, abychom v&#353;ichni &#8222;&#382;ili podle 
pravdy a v l&#xe1;sce, a tak rostli po v&#353;ech str&#xe1;nk&#xe1;ch v n&#283;ho, v Krista, kter&#xfd; je 
na&#353;e hlava. Z n&#283;ho cel&#xe9; t&#283;lo, tvo&#345;&#xed;c&#xed; pevnou jednotu, dost&#xe1;v&#xe1; p&#345;es jednotliv&#xe9; 
klouby v&#xfd;&#382;ivu, odm&#283;&#345;enou ka&#382;d&#xe9; &#269;&#xe1;sti zvl&#xe1;&#353;&#357; podle pr&#xe1;ce, kterou kon&#xe1;. Tak tedy 
ono t&#283;lo roste a d&#283;l&#xe1; pokroky v l&#xe1;sce&#8220; (Ef 4,15-16).</p>



<p><b>OBSAH POJMU LAIK</b></p>
<p><b>31 </b>Slovem laik se zde ozna&#269;uj&#xed; v&#353;ichni v&#283;&#345;&#xed;c&#xed; k&#345;es&#357;an&#xe9; mimo &#269;leny 
stavu duchovensk&#xe9;ho a stavu &#345;eholn&#xed;ho, pr&#xe1;vn&#283; uznan&#xe9;ho v c&#xed;rkvi; tedy v&#283;&#345;&#xed;c&#xed; 
k&#345;es&#357;an&#xe9;, kte&#345;&#xed; &#8211; kdy&#382; byli k&#345;tem p&#345;ivt&#283;leni ke Kristu a u&#269;in&#283;ni Bo&#382;&#xed;m lidem, a 
tak se stali sv&#xfd;m zp&#367;sobem &#xfa;&#269;astn&#xfd;mi Kristova &#xfa;&#345;adu kn&#283;&#382;sk&#xe9;ho, prorock&#xe9;ho a 
kr&#xe1;lovsk&#xe9;ho &#8211; vykon&#xe1;vaj&#xed; sv&#xfd;m pod&#xed;lem posl&#xe1;n&#xed; cel&#xe9;ho k&#345;es&#357;ansk&#xe9;ho lidu v c&#xed;rkvi 
a ve sv&#283;t&#283;.</p>
<p>Vlastn&#xed; a zvl&#xe1;&#353;tn&#xed; vlastnost laik&#367; je jejich sv&#283;tsk&#xfd; r&#xe1;z. &#268;lenov&#xe9; duchovn&#xed;ho 
stavu se sice n&#283;kdy mohou zab&#xfd;vat sv&#283;tsk&#xfd;mi z&#xe1;le&#382;itostmi a vykon&#xe1;vat t&#xe9;&#382; sv&#283;tsk&#xe9; 
zam&#283;stn&#xe1;n&#xed;, ale z d&#367;vodu sv&#xe9;ho zvl&#xe1;&#353;tn&#xed;ho povol&#xe1;n&#xed; jsou ur&#269;eni v prvn&#xed; &#345;ad&#283; a 
vlastn&#xed;m zam&#283;&#345;en&#xed;m k posv&#xe1;tn&#xe9; slu&#382;b&#283;. &#344;eholn&#xed;ci vyd&#xe1;vaj&#xed; sv&#xfd;m stavem jasn&#xe9; a 
skv&#283;l&#xe9; sv&#283;dectv&#xed;, &#382;e sv&#283;t nem&#367;&#382;e b&#xfd;t p&#345;etvo&#345;en a Bohu zasv&#283;cen bez ducha 
blahoslavenstv&#xed;. Z vlastn&#xed;ho povol&#xe1;n&#xed; laik&#367; vypl&#xfd;v&#xe1; &#xfa;kol hledat Bo&#382;&#xed; kr&#xe1;lovstv&#xed; 
t&#xed;m, &#382;e se zab&#xfd;vaj&#xed; &#269;asn&#xfd;mi v&#283;cmi a upravuj&#xed; je podle Boha. &#381;ij&#xed; ve sv&#283;t&#283;, to 
znamen&#xe1; ve v&#353;ech sv&#283;tsk&#xfd;ch povol&#xe1;n&#xed;ch a &#269;innostech a v b&#283;&#382;n&#xfd;ch podm&#xed;nk&#xe1;ch 
rodinn&#xe9;ho a spole&#269;ensk&#xe9;ho &#382;ivota, z nich&#382; je jejich existence tak&#345;ka utk&#xe1;na. Tam 
je vol&#xe1; B&#367;h k tomu, aby plnili sob&#283; vlastn&#xed; &#xfa;koly v duchu evangelia a jako kvas 
p&#345;isp&#xed;vali k posv&#283;cen&#xed; sv&#283;ta jaksi z nitra, a tak p&#345;edev&#353;&#xed;m p&#345;&#xed;kladem sv&#xe9;ho 
&#382;ivota, v&#xed;rou, nad&#283;j&#xed; a l&#xe1;skou hl&#xe1;sali Krista druh&#xfd;m lidem. Jim tedy zvl&#xe1;&#353;&#357; 
p&#345;ipad&#xe1; &#xfa;loha tak proza&#345;ovat a po&#345;&#xe1;dat v&#353;echny &#269;asn&#xe9; z&#xe1;le&#382;itosti, s nimi&#382; jsou v 
t&#283;sn&#xe9;m styku, aby se v&#382;dycky d&#xe1;ly a rozv&#xed;jely podle Krista a slou&#382;ily ke chv&#xe1;le 
Stvo&#345;itele a Vykupitele.</p>
<p><b>D&#366;STOJNOST LAIK&#366; V BO&#381;&#xcd;M LIDU</b></p>
<p><b>32 </b>Svat&#xe1; c&#xed;rkev je z bo&#382;sk&#xe9;ho ustanoven&#xed; uspo&#345;&#xe1;d&#xe1;na a &#345;&#xed;zena s 
podivuhodnou rozmanitost&#xed;. &#8222;Jako m&#xe1;me v jednom t&#283;le mnoho &#xfa;d&#367;, ale tyto &#xfa;dy 
nemaj&#xed; v&#353;echny stejnou &#269;innost, tak i my, i kdy&#382; je n&#xe1;s mnoho, jsme jedn&#xed;m t&#283;lem 
v Kristu, k sob&#283; navz&#xe1;jem jsme v&#353;ak &#xfa;dy&#8220; (&#344;&#xed;m 12,4-5).</p>
<p>Jeden je tedy vyvolen&#xfd; Bo&#382;&#xed; lid: &#8222;Jeden P&#xe1;n, jedna v&#xed;ra, jeden k&#345;est&#8220; (Ef 
4,5); spole&#269;n&#xe1; je d&#367;stojnost &#xfa;d&#367;, kter&#xe1; vznik&#xe1; z jejich znovuzrozen&#xed; v Kristu, 
spole&#269;n&#xe1; je milost synovstv&#xed;, spole&#269;n&#xe9; je povol&#xe1;n&#xed; k dokonalosti, jedna sp&#xe1;sa, 
jedna nad&#283;je a nerozd&#283;len&#xe1; l&#xe1;ska. Nen&#xed; tedy v Kristu a v c&#xed;rkvi &#382;&#xe1;dn&#xe1; nerovnost 
vypl&#xfd;vaj&#xed;c&#xed; z rasy nebo n&#xe1;roda, ze spole&#269;ensk&#xe9;ho postaven&#xed; nebo pohlav&#xed;, 
pon&#283;vad&#382; &#8222;u&#382; tu nen&#xed; &#381;id anebo &#344;ek, u&#382; nen&#xed; otrok anebo &#269;lov&#283;k svobodn&#xfd;, u&#382; nen&#xed; 
mu&#382; anebo &#382;ena; v&#353;ichni jste jeden v Kristu Je&#382;&#xed;&#353;i&#8220; (Gal 3,28 &#345;ec.; srov. Kol 
3,11).</p>
<p>I kdy&#382; tedy v c&#xed;rkvi nejdou v&#353;ichni tout&#xe9;&#382; cestou, p&#345;ece jsou v&#353;ichni 
povol&#xe1;ni ke svatosti a dostali Bo&#382;&#xed;m ospravedln&#283;n&#xed;m stejnou v&#xed;ru (srov. 2 Petr 
1,1). A&#269;koli n&#283;kte&#345;&#xed; jsou z Kristovy v&#367;le ustanoveni pro jin&#xe9; jako u&#269;itel&#xe9;, 
rozd&#283;lovatel&#xe9; tajemstv&#xed; a past&#xfd;&#345;i, p&#345;ece je mezi v&#353;emi opravdov&#xe1; rovnost v 
d&#367;stojnosti a v &#269;innosti spole&#269;n&#xe9; v&#353;em v&#283;&#345;&#xed;c&#xed;m p&#345;i budov&#xe1;n&#xed; Kristova t&#283;la. Nebo&#357; 
rozli&#353;en&#xed;, kter&#xe9; P&#xe1;n stanovil mezi posv&#283;cen&#xfd;mi slu&#382;ebn&#xed;ky a ostatn&#xed;m bo&#382;&#xed;m 
lidem, nese s sebou i spojen&#xed;, v&#382;dy&#357; past&#xfd;&#345;i a ostatn&#xed; v&#283;&#345;&#xed;c&#xed; jsou spjati 
spole&#269;n&#xfd;mi pot&#345;ebami. Past&#xfd;&#345;i c&#xed;rkve maj&#xed; podle p&#345;&#xed;kladu P&#xe1;n&#283; slou&#382;it navz&#xe1;jem i 
ostatn&#xed;m v&#283;&#345;&#xed;c&#xed;m, a ti zase maj&#xed; ochotn&#283; pom&#xe1;hat past&#xfd;&#345;&#367;m a u&#269;itel&#367;m. A tak v 
rozmanitosti vyd&#xe1;vaj&#xed; v&#353;ichni sv&#283;dectv&#xed; o podivuhodn&#xe9; jednot&#283; v Kristov&#283; t&#283;le: 
nebo&#357; pr&#xe1;v&#283; rozd&#xed;lnost milost&#xed;, slu&#382;eb a prac&#xed; sjednocuje Bo&#382;&#xed; d&#283;ti, v&#382;dy&#357; &#8222;toto 
v&#353;echno p&#367;sob&#xed; jeden a tent&#xfd;&#382; Duch&#8220; (1 Kor 12,11). Laici maj&#xed; z Bo&#382;&#xed; laskavosti 
za bratra Krista, kter&#xfd; nep&#345;i&#353;el, a&#269; je P&#xe1;n v&#353;ech, aby si nechal slou&#382;it, n&#xfd;br&#382; 
aby slou&#382;il (srov. Mt 20,28). Tak maj&#xed; t&#xe9;&#382; za bratry ty, kdo jsou ustanoveni k 
posv&#xe1;tn&#xe9; slu&#382;b&#283; a moc&#xed; Kristovou sv&#xfd;m u&#269;en&#xed;m, posv&#283;cen&#xed;m a veden&#xed;m pe&#269;uj&#xed; o Bo&#382;&#xed; 
rodinu, aby v&#353;ichni plnili nov&#xe9; p&#345;ik&#xe1;z&#xe1;n&#xed; l&#xe1;sky. O tom prav&#xed; kr&#xe1;sn&#283; sv. 
Augustin: &#8222;Kdy&#382; m&#283; napl&#328;uje obavou, &#382;e jsem pro v&#xe1;s, ut&#283;&#353;uje m&#283;, &#382;e jsem s v&#xe1;mi. 
Pro v&#xe1;s jsem toti&#382; biskup, s v&#xe1;mi jsem k&#345;es&#357;an. Prvn&#xed; vyjad&#345;uje &#xfa;&#345;ad, druh&#xe9; 
milost; prvn&#xed; p&#345;ipom&#xed;n&#xe1; nebezpe&#269;&#xed;, druh&#xe9; sp&#xe1;su.&#8220; (1)((1/Sv. Augustin, Serm. 340, 
1: PL 38, 1483.))</p>
<p><b>APO&#352;TOLSK&#xdd; &#381;IVOT LAIK&#366;</b></p>
<p><b>33 </b>Laici shrom&#xe1;&#382;d&#283;n&#xed; v Bo&#382;&#xed;m lidu a zapojen&#xed; do Kristova t&#283;la pod 
jednou hlavou jsou v&#353;ichni bez v&#xfd;jimky povol&#xe1;ni, aby se jako &#382;iv&#xe9; &#xfa;dy ze v&#353;ech 
sv&#xfd;ch sil, p&#345;ijat&#xfd;ch z dobrodin&#xed; Stvo&#345;itele a z milosti Vykupitele, p&#345;i&#269;i&#328;ovali 
o vzr&#367;st c&#xed;rkve a jej&#xed; neust&#xe1;l&#xe9; posv&#283;cov&#xe1;n&#xed;.</p>
<p>Apo&#353;tol&#xe1;t laik&#367; je &#xfa;&#269;ast na vlastn&#xed;m sp&#xe1;sn&#xe9;m posl&#xe1;n&#xed; c&#xed;rkve. K&#345;tem a 
bi&#345;mov&#xe1;n&#xed;m s&#xe1;m P&#xe1;n pov&#283;&#345;uje v&#353;echny k tomuto apo&#353;tol&#xe1;tu. Sv&#xe1;tostmi pak, zvl&#xe1;&#353;t&#283; 
svatou eucharisti&#xed;, se d&#xe1;v&#xe1; a &#382;iv&#xed; l&#xe1;ska k Bohu a k lidem, kter&#xe1; je du&#353;&#xed; 
ve&#353;ker&#xe9;ho apo&#353;tol&#xe1;tu. Laici jsou v&#353;ak povol&#xe1;n&#xed; zvl&#xe1;&#353;t&#283; k tomu, aby u&#269;inili 
c&#xed;rkev p&#345;&#xed;tomnou a &#269;innou na t&#283;ch m&#xed;stech a za t&#283;ch okolnost&#xed;, kde se m&#367;&#382;e st&#xe1;t 
sol&#xed; zem&#283; jenom jejich prost&#345;ednictv&#xed;m. (2)((2/Srov. Pius XI., enc. Quadragesimo 
anno, 15.5.1931: AAS 23 (1931), 221n; Pius XII., proslov De quelle consolation, 
14.10.1951: AAS 43 (1951), 790n.)) Tak je ka&#382;d&#xfd; laik vlivem sv&#xfd;ch p&#345;ijat&#xfd;ch dar&#367; 
sv&#283;dkem a z&#xe1;rove&#328; &#382;iv&#xfd;m n&#xe1;strojem posl&#xe1;n&#xed; c&#xed;rkve &#8222;podle m&#xed;ry Kristova darov&#xe1;n&#xed;&#8220; 
(Ef 4,7).</p>
<p>Krom&#283; tohoto apo&#353;tol&#xe1;tu, kter&#xfd; je &#xfa;kolem v&#353;ech v&#283;&#345;&#xed;c&#xed;ch k&#345;es&#357;an&#367; v&#367;bec, mohou 
b&#xfd;t laici povol&#xe1;ni r&#367;zn&#xfd;m zp&#367;sobem je&#353;t&#283; k bli&#382;&#353;&#xed; spolupr&#xe1;ci s apo&#353;tol&#xe1;tem 
hierarchick&#xfd;m, (3)((3/Srov. Pius XII., proslov Six ans se sont &#xe9;coul&#xe9;s, 
5.10.1957: AAS 49 (1957), 927.)) podobn&#283; jako mu&#382;i a &#382;eny, kte&#345;&#xed; pom&#xe1;hali 
apo&#353;tolu Pavlovi p&#345;i hl&#xe1;s&#xe1;n&#xed; evangelia a mnoho pracovali v P&#xe1;nu (srov. Flp 4,3; 
&#344;&#xed;m 16,3n). Mimoto maj&#xed; p&#345;edpoklady k tomu, aby je hierarchie p&#345;izvala k 
n&#283;kter&#xfd;m c&#xed;rkevn&#xed;m &#xfa;kol&#367;m, kter&#xe9; slou&#382;&#xed; duchovn&#xed;mu c&#xed;li.</p>
<p>V&#353;em laik&#367;m tedy p&#345;&#xed;slu&#353;&#xed; &#269;estn&#xe1; povinnost p&#345;i&#269;i&#328;ovat se, aby bo&#382;sk&#xfd; pl&#xe1;n 
sp&#xe1;sy st&#xe1;le v&#xed;ce pronikal ke v&#353;em lidem v&#353;ech dob a v&#353;ude na zemi. Budi&#382; jim 
tedy v ka&#382;d&#xe9;m sm&#283;ru umo&#382;n&#283;no tak&#xe9; m&#xed;t aktivn&#xed; &#xfa;&#269;ast na spasiteln&#xe9;m d&#xed;le c&#xed;rkve 
podle vlastn&#xed;ch sil a podle pot&#345;eb doby.</p>
<p><b>&#xda;&#268;AST LAIK&#366; NA V&#352;EOBECN&#xc9;M KN&#282;&#381;STV&#xcd;</b></p>
<p><b>34 </b>Proto&#382;e nejvy&#353;&#353;&#xed; a v&#283;&#269;n&#xfd; velekn&#283;z Je&#382;&#xed;&#353; Kristus chce pokra&#269;ovat ve 
sv&#xe9;m sv&#283;dectv&#xed; a ve sv&#xe9; slu&#382;b&#283; i prost&#345;ednictv&#xed;m laik&#367;, o&#382;ivuje je sv&#xfd;m Duchem a 
neust&#xe1;le je povzbuzuje ke ka&#382;d&#xe9;mu dobr&#xe9;mu a dokonal&#xe9;mu d&#xed;lu.</p>
<p>T&#283;m toti&#382;, kter&#xe9; spojuje t&#283;sn&#283; se sv&#xfd;m &#382;ivotem a posl&#xe1;n&#xed;m, ud&#283;luje tak&#xe9; pod&#xed;l 
na sv&#xe9;m kn&#283;&#382;sk&#xe9;m &#xfa;&#345;adu, aby vykon&#xe1;vali duchovn&#xed; bohoslu&#382;bu k oslav&#283; Boha a ke 
sp&#xe1;se lid&#xed;. Z tohoto d&#367;vodu laici zasv&#283;cen&#xed; Kristu a posv&#283;cen&#xed; Duchem svat&#xfd;m 
jsou podivuhodn&#283; povol&#xe1;ni a vybaveni, aby se v nich rodily v&#382;dy hojn&#283;j&#353;&#xed; plody 
Ducha. V&#353;echny jejich skutky, modlitby a apo&#353;tolsk&#xe1; &#269;innost, man&#382;elsk&#xfd; a rodinn&#xfd; 
&#382;ivot, ka&#382;dodenn&#xed; pr&#xe1;ce, odpo&#269;inek du&#353;evn&#xed; i t&#283;lesn&#xfd;, jsou-li kon&#xe1;ny v Duchu, ba 
i t&#283;&#382;kosti &#382;ivota, jsou-li sn&#xe1;&#353;eny trp&#283;liv&#283;, st&#xe1;vaj&#xed; se duchovn&#xed;mi ob&#283;&#357;mi Bohu 
mil&#xfd;mi skrze Je&#382;&#xed;&#353;e Krista (srov. 1 Petr 2,5); jsou zbo&#382;n&#283; p&#345;in&#xe1;&#353;eny Otci 
z&#xe1;rove&#328; s ob&#283;t&#xed; t&#283;la P&#xe1;n&#283; p&#345;i slaven&#xed; eucharistie. Takto i laici zasv&#283;cuj&#xed; Bohu 
sv&#283;t, kdy&#382; v&#353;ude jednaj&#xed; svat&#283; jako ctitel&#xe9; Boha.</p>
<p><b>&#xda;&#268;AST LAIK&#366; NA KRISTOV&#282; U&#268;ITELSK&#xc9;M &#xda;&#344;ADU</b></p>
<p><b>35 </b>Kristus, velik&#xfd; prorok, hl&#xe1;sal Otcovo kr&#xe1;lovstv&#xed; sv&#283;dectv&#xed;m &#382;ivota 
a moc&#xed; slova. Dokud se pln&#283; nezjev&#xed; ve sv&#xe9; sl&#xe1;v&#283;, vykon&#xe1;v&#xe1; sv&#367;j prorock&#xfd; &#xfa;&#345;ad 
nejen prost&#345;ednictv&#xed;m hierarchie u&#269;&#xed;c&#xed; jeho jm&#xe9;nem a moc&#xed;, ale t&#xe9;&#382; 
prost&#345;ednictv&#xed;m laik&#367;; proto je ustanovuje sv&#xfd;mi sv&#283;dky a vybavuje smyslem pro 
v&#xed;ru a milost&#xed; slova (srov. Sk 2,17-18; Zj 19,10), aby s&#xed;la evangelia z&#xe1;&#345;ila v 
ka&#382;dodenn&#xed;m &#382;ivot&#283;, rodinn&#xe9;m i spole&#269;ensk&#xe9;m. Oni sami se projevuj&#xed; jako synov&#xe9; 
zasl&#xed;ben&#xed;, jestli&#382;e jsou state&#269;n&#xed; ve v&#xed;&#345;e a nad&#283;ji, vyu&#382;&#xed;vaj&#xed; p&#345;&#xed;tomn&#xe9;ho &#269;asu 
(srov. Ef 5,16; Kol 4,5) a o&#269;ek&#xe1;vaj&#xed; trp&#283;liv&#283; budouc&#xed; sl&#xe1;vu (srov. &#344;&#xed;m 8,25). 
Tuto nad&#283;ji v&#353;ak nemaj&#xed; skr&#xfd;vat v hloubi du&#353;e, n&#xfd;br&#382; projevovat ji tak&#xe9; ve 
struktur&#xe1;ch sv&#283;tsk&#xe9;ho &#382;ivota trvalou konverz&#xed; a bojem &#8222;proti kn&#xed;&#382;at&#367;m, proti 
t&#283;m, kte&#345;&#xed; maj&#xed; svou &#345;&#xed;&#353;i tmy v tomto sv&#283;t&#283;, proti duch&#367;m zla&#8220; (Ef 6,12).&nbsp;</p>
<p>Jako sv&#xe1;tosti Nov&#xe9;ho z&#xe1;kona, ze kter&#xfd;ch &#269;erp&#xe1; sv&#367;j pokrm &#382;ivot i apo&#353;tol&#xe1;t 
v&#283;&#345;&#xed;c&#xed;ch, p&#345;edobrazuj&#xed; nov&#xe9; nebe a novou zemi (srov. Zj 21,1), tak se laici 
st&#xe1;vaj&#xed; zdatn&#xfd;mi hlasateli v&#xed;ry v to, co nevid&#xed;me (srov. &#381;id 11,1), jestli&#382;e 
nev&#xe1;haj&#xed; s &#382;ivotem z v&#xed;ry spojovat&nbsp;vyzn&#xe1;n&#xed; v&#xed;ry. Toto &#353;&#xed;&#345;en&#xed; evangelia, toti&#382; 
Kristovo poselstv&#xed; hl&#xe1;san&#xe9; i sv&#283;dectv&#xed;m &#382;ivota i slovem, dost&#xe1;v&#xe1; zvl&#xe1;&#353;tn&#xed; r&#xe1;z a 
zvl&#xe1;&#353;tn&#xed; &#xfa;&#269;innost, proto&#382;e se uskute&#269;&#328;uje v b&#283;&#382;n&#xfd;ch sv&#283;tsk&#xfd;ch podm&#xed;nk&#xe1;ch.</p>
<p>Pro tento &#xfa;kol je velmi cenn&#xfd; &#382;ivotn&#xed; stav, kter&#xfd; je posv&#283;cen zvl&#xe1;&#353;tn&#xed; 
sv&#xe1;tost&#xed;, toti&#382; man&#382;elsk&#xfd; a rodinn&#xfd; &#382;ivot. Tam se kon&#xe1; praktick&#xfd; n&#xe1;cvik zvl&#xe1;&#353;tn&#xed; 
laick&#xe9;ho apo&#353;tol&#xe1;tu a tam je i jeho znamenit&#xe1; &#353;kola, kdy&#382; k&#345;es&#357;ansk&#xe9; n&#xe1;bo&#382;enstv&#xed; 
prostupuje v&#353;echny projevy &#382;ivota a den ze dne je v&#xed;ce p&#345;etvo&#345;uje. Tam 
maj&#xed;&nbsp;man&#382;el&#xe9; sv&#xe9; vlastn&#xed; povol&#xe1;n&#xed; v tom, &#382;e jsou sob&#283; navz&#xe1;jem i d&#283;tem sv&#283;dky 
Kristovy v&#xed;ry a l&#xe1;sky. K&#345;es&#357;ansk&#xe1; rodina hl&#xe1;s&#xe1; mocn&#xfd;m hlasem jednak nyn&#283;j&#353;&#xed; 
ctnosti Bo&#382;&#xed;ho kr&#xe1;lovstv&#xed;, jednak nad&#283;ji na bla&#382;en&#xfd; &#382;ivot. Tak sv&#xfd;m p&#345;&#xed;kladem a 
sv&#283;dectv&#xed;m usv&#283;d&#269;uje sv&#283;t z h&#345;&#xed;chu a poskytuje sv&#283;tlo t&#283;m, kte&#345;&#xed; hledaj&#xed; pravdu.</p>
<p>Proto laici i tehdy, kdy&#382; se zab&#xfd;vaj&#xed; &#269;asn&#xfd;mi v&#283;cmi, mohou a maj&#xed; vykon&#xe1;vat 
hodnotnou &#269;innost pro evangelizaci sv&#283;ta. N&#283;kte&#345;&#xed; z nich podle mo&#382;nosti 
zastupuj&#xed; v n&#283;kter&#xfd;ch posv&#xe1;tn&#xfd;ch funkc&#xed;ch posv&#283;cen&#xe9; slu&#382;ebn&#xed;ky, kdy&#382; je jich 
nedostatek nebo kdy&#382; je jim v dob&#283; pron&#xe1;sledov&#xe1;n&#xed; znemo&#382;n&#283;no p&#367;sobit; mnoz&#xed; z 
nich v&#283;nuj&#xed; v&#353;echny sv&#xe9; s&#xed;ly apo&#353;tolsk&#xe9; pr&#xe1;ci; v&#353;ichni v&#353;ak jsou povinni 
spolupracovat pro roz&#353;&#xed;&#345;en&#xed; a r&#367;st Kristova kr&#xe1;lovstv&#xed; ve sv&#283;t&#283;. Proto nech&#357; se 
laici ne&#xfa;navn&#283; sna&#382;&#xed; o hlub&#353;&#xed; pozn&#xe1;n&#xed; zjeven&#xe9; pravdy a sna&#382;n&#283; si vypro&#353;uj&#xed; od 
Boha dar moudrosti.&nbsp;</p>
<p><b>&#xda;&#268;AST LAIK&#366; NA KR&#xc1;LOVSK&#xc9; SLU&#381;B&#282;</b></p>
<p><b>36 </b>Kristus se stal poslu&#353;n&#xfd;m a&#382; k smrti, a proto byl pov&#xfd;&#353;en od Otce 
(srov. Flp 2,8-9) a ve&#353;el do sl&#xe1;vy sv&#xe9;ho kr&#xe1;lovstv&#xed;. Jemu je v&#353;echno pod&#345;&#xed;zeno, 
dokud on s&#xe1;m sebe i v&#353;echno stvo&#345;en&#xe9; nepod&#345;&#xed;d&#xed; Otci, aby pak B&#367;h m&#283;l svrchovanou 
vl&#xe1;du nade v&#353;&#xed;m (srov. 1 Kor 15,27-28), Tuto moc odevzdal u&#269;edn&#xed;k&#367;m, aby i oni 
m&#283;li kr&#xe1;lovskou svobodu a sebez&#xe1;porem a svat&#xfd;m &#382;ivotem p&#345;em&#xe1;hali v sob&#283; vl&#xe1;du 
h&#345;&#xed;chu (srov. &#344;&#xed;m 6,12), ba v&#xed;ce, aby slou&#382;ili Kristu v druh&#xfd;ch lidech a pokorou 
a trp&#283;livost&#xed; p&#345;iv&#xe1;d&#283;li sv&#xe9; bratry ke Kr&#xe1;li, jemu&#382; slou&#382;it znamen&#xe1; kralovat. P&#xe1;n 
toti&#382; tou&#382;&#xed; t&#xe9;&#382; prost&#345;ednictv&#xed;m v&#283;&#345;&#xed;c&#xed;ch laik&#367; &#353;&#xed;&#345;it sv&#xe9; kr&#xe1;lovstv&#xed;, &#8222;kr&#xe1;lovstv&#xed; 
pravdy a pokoje&#8220;. (4)((4/&#344;&#xed;msk&#xfd; mis&#xe1;l, z preface sv&#xe1;tku Krista Kr&#xe1;le.)) V tomto 
kr&#xe1;lovstv&#xed; bude i tvorstvo vysvobozeno z poroby poru&#353;en&#xed; ke svobod&#283;, kter&#xe9; 
oslaven&#xed;m nabudou Bo&#382;&#xed; d&#283;ti (srov. &#344;&#xed;m 8,21). Velik&#xe9; p&#345;isl&#xed;ben&#xed; a velik&#xfd; p&#345;&#xed;kaz 
byl d&#xe1;n u&#269;edn&#xed;k&#367;m&#8220; &#8222;V&#353;ecko pat&#345;&#xed; v&#xe1;m, vy v&#353;ak pat&#345;&#xed;te Kristu a Kristus Bohu&#8220; (1 
Kor 3,23).</p>
<p>V&#283;&#345;&#xed;c&#xed; tedy maj&#xed; uzn&#xe1;vat vnit&#345;n&#xed; povahu v&#353;eho stvo&#345;en&#xe9;ho, jeho jednotu a 
zam&#283;&#345;en&#xed; k oslav&#283; Boha. Tak&#xe9; sv&#283;tskou &#269;innost&#xed; si maj&#xed; navz&#xe1;jem pom&#xe1;hat k 
sv&#283;t&#283;j&#353;&#xed;mu &#382;ivotu, aby tak sv&#283;t byl napln&#283;n Kristov&#xfd;m duchem a &#xfa;&#269;inn&#283;ji dos&#xe1;hl 
sv&#xe9;ho c&#xed;le ve spravedlnosti, l&#xe1;sce a m&#xed;ru. V pln&#283;n&#xed; t&#xe9;to v&#353;eobecn&#xe9; povinnosti 
zauj&#xed;maj&#xed; laici p&#345;edn&#xed; m&#xed;sto. Svou odbornou znalost&#xed; ve sv&#283;tsk&#xfd;ch oborech a svou 
&#269;innost&#xed;, kter&#xe1; byla vnit&#345;n&#283; pov&#xfd;&#353;ena Kristovou milost&#xed;, a&#357; vydatn&#283; p&#345;isp&#xed;vaj&#xed; k 
tomu, aby stvo&#345;en&#xe9; hodnoty byly lidskou prac&#xed;, technikou a kulturou rozv&#xed;jeny 
podle &#345;&#xe1;du Stvo&#345;itelova a ve sv&#283;tle jeho slova k prosp&#283;chu v&#353;ech lid&#xed; bez 
v&#xfd;jimky, aby byly mezi n&#283; l&#xe9;pe rozd&#283;lov&#xe1;ny a sv&#xfd;m zp&#367;sobem vedly k v&#353;eobecn&#xe9;mu 
pokroku v lidsk&#xe9; a k&#345;es&#357;ansk&#xe9; svobod&#283;. Takto bude Kristus prost&#345;ednictv&#xed;m &#269;len&#367; 
c&#xed;rkve st&#xe1;le v&#xed;ce osv&#283;covat sv&#xfd;m spasiteln&#xfd;m sv&#283;tlem celou lidskou spole&#269;nost.</p>
<p>Mimoto maj&#xed; laici, i spojen&#xfd;mi silami, ozdravovat sv&#283;tsk&#xe9; instituce a &#382;ivotn&#xed; 
podm&#xed;nky, sv&#xe1;d&#283;j&#xed;-li ke h&#345;&#xed;chu, aby to v&#353;e bylo v souladu s po&#382;adavky 
spravedlnosti a sp&#xed;&#353;e prosp&#xed;valo, ne&#382;&nbsp;&#353;kodilo ctnostn&#xe9;mu &#382;ivotu. Tato &#269;innost 
napln&#xed; mravn&#xed;mi hodnotami kulturu lidsk&#xe9;ho d&#xed;la. Z&#xe1;rove&#328; t&#xed;m bude pole sv&#283;ta 
l&#xe9;pe p&#345;ipraveno pro setbu Bo&#382;&#xed;ho Slova a c&#xed;rkvi se v&#xed;ce otev&#345;ou dve&#345;e, jimi&#382; m&#xe1; 
do sv&#283;ta vstoupit poselstv&#xed; pokoje.</p>
<p>Ekonomie sp&#xe1;sy sama u&#382; je d&#367;vodem, pro&#269; se maj&#xed; v&#283;&#345;&#xed;c&#xed; nau&#269;it pe&#269;liv&#283; 
rozli&#353;ovat pr&#xe1;va a povinnosti, kter&#xe9; jim pat&#345;&#xed; pro jejich p&#345;&#xed;slu&#353;nost k c&#xed;rkvi, 
a ty, kter&#xe9; jim p&#345;&#xed;slu&#353;&#xed; jako &#269;len&#367;m lidsk&#xe9; spole&#269;nosti. Maj&#xed; se sna&#382;it oboje 
uv&#xe9;st soulad a b&#xfd;t si p&#345;itom v&#283;domi, &#382;e je m&#xe1; ve v&#353;ech &#269;asn&#xfd;ch z&#xe1;le&#382;itostech 
v&#xe9;st k&#345;es&#357;ansk&#xe9; sv&#283;dom&#xed;, proto&#382;e &#382;&#xe1;dn&#xe1; lidsk&#xe1; &#269;innost &#8211; ani sv&#283;tsk&#xe1; &#8211; nem&#367;&#382;e b&#xfd;t 
vy&#328;ata z Bo&#382;&#xed; vl&#xe1;dy. Zejm&#xe9;na v dne&#353;n&#xed; dob&#283; je t&#345;eba, aby se tento rozd&#xed;l i 
soulad jasn&#283; projevoval ve zp&#367;sobu jedn&#xe1;n&#xed; v&#283;&#345;&#xed;c&#xed;ch, aby tak posl&#xe1;n&#xed; c&#xed;rkve l&#xe9;pe 
odpov&#xed;dalo osobit&#xfd;m podm&#xed;nk&#xe1;m dne&#353;n&#xed;ho sv&#283;ta. Jako je t&#345;eba uznat, &#382;e se 
pozemsk&#xe1; obec pr&#xe1;vem v&#283;nuje p&#xe9;&#269;i o &#269;asn&#xe9; v&#283;ci a &#345;&#xed;d&#xed; se p&#345;itom vlastn&#xed;mi 
z&#xe1;sadami, tak zase je nutno opr&#xe1;vn&#283;n&#283; odm&#xed;tnout neblahou nauku, kter&#xe1; chce 
vybudovat spole&#269;nost bez ohledu na n&#xe1;bo&#382;enstv&#xed; a kter&#xe1; n&#xe1;bo&#382;enskou svobodu 
ob&#269;an&#367; potla&#269;uje a ni&#269;&#xed;. (5)((5/Srov. Lev XIII., enc. Immortale Dei, 1.11.1885: 
AAS 18 (1885), 166n. T&#xfd;&#382;, enc. Sapientiar christianae, 10.1.1890: AAS 22 
(1889-90), 397n. Pius XII., proslov Alla vostra filiale, 23.3.1958: AAS 50 
(1958), 220: &#8222;opr&#xe1;vn&#283;n&#xfd;, zdrav&#xfd; laick&#xfd; r&#xe1;z st&#xe1;tu&#8220;.))&nbsp;</p>
<p><b>VZTAH LAIK&#366; K HIERARCHII</b></p>
<p><b>37 </b>Laici jako v&#353;ichni v&#283;&#345;&#xed;c&#xed; maj&#xed; n&#xe1;rok dost&#xe1;vat &#353;t&#283;d&#345;e od posv&#283;cen&#xfd;ch 
past&#xfd;&#345;&#367; z duchovn&#xed;ch poklad&#367; c&#xed;rkve p&#345;edev&#353;&#xed;m pomoc Bo&#382;&#xed;ho slova a sv&#xe1;tost&#xed;. 
(6)((6/Srov. CIC, k&#xe1;n. 682.)) Sv&#xe9; pot&#345;eby a p&#345;&#xe1;n&#xed; a&#357; sd&#283;luj&#xed; sv&#xfd;m past&#xfd;&#345;&#367;m s tou 
svobodou a d&#367;v&#283;rou, kter&#xe1; se slu&#353;&#xed; na Bo&#382;&#xed; syny a bratry v Kristu. Z jejich 
v&#283;d&#283;n&#xed;, kompetence a postaven&#xed; plyne mo&#382;nost a n&#283;kdy i povinnost vyj&#xe1;d&#345;it sv&#367;j 
n&#xe1;zor na to, co by mohlo b&#xfd;t c&#xed;rkvi k dobru. (7)((7/Srov. Pius XII., proslov De 
quelle consolation, uv. m. 789: &#8222;V rozhodn&#xfd;ch bitv&#xe1;ch vych&#xe1;zej&#xed; n&#283;kdy 
nej&#353;&#357;astn&#283;j&#353;&#xed; podn&#283;ty p&#345;&#xed;mo z fronty.&#8220; T&#xfd;&#382;, proslov L&#8217;importance de la presse 
catholique, 17.2.1950: AAS 42 (1950), 256.)) V takov&#xe9;m p&#345;&#xed;pad&#283; se to m&#xe1; d&#xed;t 
prost&#345;ednictv&#xed;m instituc&#xed; k tomu v c&#xed;rkvi ur&#269;en&#xfd;ch a v&#382;dy s pravdivost&#xed;, 
state&#269;nost&#xed; a moudrost&#xed;, s &#xfa;ctou a l&#xe1;skou k t&#283;m, kte&#345;&#xed; z d&#367;vodu sv&#xe9;ho posv&#xe1;tn&#xe9;ho 
&#xfa;&#345;adu zastupuj&#xed; Krista.</p>
<p>Laici jako v&#353;ichni v&#283;&#345;&#xed;c&#xed; k&#345;es&#357;an&#xe9; a&#357; p&#345;ij&#xed;maj&#xed; ochotn&#283; a s k&#345;es&#357;anskou 
poslu&#353;nost&#xed; to, co stanov&#xed; duchovn&#xed; past&#xfd;&#345;i jako Kristovi z&#xe1;stupci, jako u&#269;itel&#xe9; 
a vedouc&#xed; c&#xed;rkve. A&#357; v tom n&#xe1;sleduj&#xed; p&#345;&#xed;klad Krista, kter&#xfd; svou poslu&#353;nost&#xed; a&#382; k 
smrti otev&#345;el v&#353;em lidem bla&#382;enou cestu svobody Bo&#382;&#xed;ch d&#283;t&#xed;. A&#357; tak&#xe9; p&#345;i sv&#xfd;ch 
modlitb&#xe1;ch nezapom&#xed;naj&#xed; doporu&#269;ovat Bohu sv&#xe9; p&#345;edstaven&#xe9;, aby ti, kdo nad n&#xe1;mi 
bd&#xed; a maj&#xed; odpov&#283;dnost za na&#353;e du&#353;e, d&#283;lali to s radost&#xed; a nemuseli p&#345;itom 
vzdychat (srov. &#381;id 13,17).</p>
<p>Duchovn&#xed; past&#xfd;&#345;i naproti tomu a&#357; uzn&#xe1;vaj&#xed; a podporuj&#xed; d&#367;stojnost a 
odpov&#283;dnost laik&#367; v c&#xed;rkvi; a&#357; r&#xe1;di vyu&#382;&#xed;vaj&#xed; jejich moudr&#xfd;ch rad, sv&#283;&#345;uj&#xed; jim s 
d&#367;v&#283;rou &#xfa;koly ve slu&#382;b&#283; c&#xed;rkve a ponech&#xe1;vaj&#xed; jim svobodu a prostor k jedn&#xe1;n&#xed;, ba 
a&#357; je povzbuzuj&#xed; k tomu, aby se d&#xe1;vali do pr&#xe1;ce i z vlastn&#xed;ho podn&#283;tu. S 
otcovskou l&#xe1;skou a&#357; v Kristu pe&#269;liv&#283; zva&#382;uj&#xed; v&#353;echny podn&#283;ty, &#382;&#xe1;dosti a p&#345;&#xe1;n&#xed;, 
kter&#xe1; p&#345;edn&#xe1;&#353;ej&#xed; laici. (8)((8/Srov. 1 Sol 5,19 a 1 Jan 4,1.)) A&#357; s pozornost&#xed; 
uzn&#xe1;vaj&#xed; opr&#xe1;vn&#283;nou svobodu, kter&#xe1; p&#345;&#xed;slu&#353;&#xed; v&#353;em v pozemsk&#xe9; obci.</p>
<p>Od takov&#xe9;ho p&#345;&#xe1;telsk&#xe9;ho vztahu mezi laiky a jejich past&#xfd;&#345;i se m&#367;&#382;e o&#269;ek&#xe1;vat 
mnoho dobr&#xe9;ho pro c&#xed;rkev, nebo&#357; t&#xed;mto zp&#367;sobem se v laic&#xed;ch posiluje pocit 
vlastn&#xed; odpov&#283;dnosti, povzbuzuje se jejich horlivost a usnad&#328;uje se jejich 
spolupr&#xe1;ce s past&#xfd;&#345;i. Oni pak s pomoc&#xed; zku&#353;en&#xfd;ch laik&#367;, a&#357; jde o z&#xe1;le&#382;itosti 
duchovn&#xed; nebo &#269;asn&#xe9;, mohou usuzovat p&#345;esn&#283;ji a l&#xe9;pe. Tak m&#367;&#382;e cel&#xe1; c&#xed;rkev za 
spolupr&#xe1;ce v&#353;ech &#269;len&#367; &#xfa;&#269;inn&#283;ji plnit sv&#xe9; posl&#xe1;n&#xed; pro &#382;ivot sv&#283;ta.</p>
<p><b>Z&#xc1;V&#282;R</b></p>
<p><b>38 </b>Ka&#382;d&#xfd; laik mus&#xed; b&#xfd;t pro sv&#283;t sv&#283;dkem zmrtv&#xfd;chvst&#xe1;n&#xed; a &#382;ivota P&#xe1;na 
Je&#382;&#xed;&#353;e a znamen&#xed;m &#382;iv&#xe9;ho Boha. V&#353;ichni spole&#269;n&#283; a ka&#382;d&#xfd; jednotliv&#283; maj&#xed; sytit 
sv&#283;t duchovn&#xed;mi plody (srov. Gal 5,22) a &#353;&#xed;&#345;it v n&#283;m ducha, jen&#382; odu&#353;ev&#328;uje 
chud&#xe9;, tich&#xe9; a pokojn&#xe9;, kter&#xe9; P&#xe1;n blahoslavil v evangeliu (srov. Mt 5,3-9). 
Jedn&#xed;m slovem: &#8222;K&#345;es&#357;an&#xe9; maj&#xed; b&#xfd;t pro sv&#283;t t&#xed;m, &#269;&#xed;m je du&#353;e pro t&#283;lo&#8220;. 
(9)((9/Epist ad Diognetum 6: ed. Funk I, 400. Srov. sv. Jan Zlato&#xfa;st&#xfd;, In Mt, 
Hom. 46 (47), 2: PG 58, 478, o kvasu v t&#283;st&#283;.))</p>
</FONT>
<p align="center">&nbsp;</p>
<FONT size=3>



<p align="center"><b>KAPITOLA 5</b></p>
<p align="center"><b>V&#352;EOBECN&#xc9; POVOL&#xc1;N&#xcd; K SVATOSTI V C&#xcd;RKVI</b></p>
</FONT>
<p>&nbsp;</p>
<FONT size=3>



<p><b>SVATOST C&#xcd;RKVE</b></p>
<p><b>39 </b>C&#xed;rkev, jej&#xed;&#382; tajemstv&#xed; posv&#xe1;tn&#xfd; sn&#283;m p&#345;edkl&#xe1;d&#xe1;, je podle na&#353;&#xed; v&#xed;ry 
nezru&#353;iteln&#283; svat&#xe1;. Kristus toti&#382;, Bo&#382;&#xed; syn &#8211; kter&#xfd; je oslavov&#xe1;n z&#xe1;rove&#328; s Otcem 
i Duchem jako &#8222;jedin&#xfd; svat&#xfd;&#8220; (1)((1/&#344;&#xed;msk&#xfd; mis&#xe1;l, Gloria in excelsis. Srov. Lk 
1,35; Mk 1,24; Lk 4,34; Jan 6,69 (ho hagios tou Theou); Sk 3,14; 4,27 a 30; &#381;id 
7,26; 1 Jan 2,20; Zj 3,7.)) &#8211; miloval c&#xed;rkev jako svou snoubenku a ob&#283;toval se 
za ni, aby ji posv&#283;til (srov. Ef 5,25-26). Spojil ji se sebou jako sv&#xe9; t&#283;lo a 
vrchovat&#283; ji obda&#345;il darem Ducha svat&#xe9;ho k Bo&#382;&#xed; sl&#xe1;v&#283;. Proto v&#353;ichni v c&#xed;rkvi, 
a&#357; n&#xe1;le&#382;&#xed; k hierarchii nebo jsou j&#xed; vedeni, jsou povol&#xe1;ni ke svatosti podle 
apo&#353;tolsk&#xfd;ch slov: &#8222;Nebo&#357; toto je v&#367;le Bo&#382;&#xed;: va&#353;e posv&#283;cen&#xed;&#8220; (1 Sol 4,3; srov. 
Ef 1,4). Tato svatost c&#xed;rkve se v&#353;ak st&#xe1;le projevuje a m&#xe1; se projevovat v 
plodech milosti, kter&#xfd;m d&#xe1;v&#xe1; Duch zr&#xe1;t ve v&#283;&#345;&#xed;c&#xed;ch; vyjad&#345;uje se mnohotv&#xe1;rn&#283; u 
jednotlivc&#367;, kte&#345;&#xed; ve sv&#xe9;m uspo&#345;&#xe1;d&#xe1;n&#xed; &#382;ivota sm&#283;&#345;uj&#xed; k dokonal&#xe9; l&#xe1;sce a 
vzd&#283;l&#xe1;vaj&#xed; druh&#xe9;. Osobit&#xfd;m zp&#367;sobem se projevuje v uskute&#269;&#328;ov&#xe1;n&#xed; evangelijn&#xed;ch 
rad, kter&#xe9; pod vlivem Ducha svat&#xe9;ho p&#345;ijali mnoz&#xed; k&#345;es&#357;an&#xe9; bu&#271; soukrom&#283;, nebo v 
&#382;ivotn&#xed;m zp&#367;sobu &#269;i stavu, kter&#xfd; c&#xed;rkev schv&#xe1;lila, vyd&#xe1;v&#xe1; a mus&#xed; vyd&#xe1;vat ve 
sv&#283;t&#283; kr&#xe1;sn&#xe9; sv&#283;dectv&#xed; a p&#345;&#xed;klad t&#xe9;to svatosti.</p>



<p><b>V&#352;EOBECN&#xc9; POVOL&#xc1;N&#xcd; K SVATOSTI</b></p>
<p><b>40 </b>P&#xe1;n Je&#382;&#xed;&#353;, bo&#382;sk&#xfd; u&#269;itel a vzor ka&#382;d&#xe9; dokonalosti, hl&#xe1;sal sv&#xfd;m 
u&#269;edn&#xed;k&#367;m, ka&#382;d&#xe9;ho stavu &#8211; v&#353;em i ka&#382;d&#xe9;mu jednotliv&#283; &#8211; svatost &#382;ivota, jej&#xed;m&#382; 
pr&#367;vodcem a dovr&#353;itelem je on s&#xe1;m: &#8222;Vy v&#353;ak bu&#271;te dokonal&#xed;, jako je dokonal&#xfd; v&#xe1;&#353; 
nebesk&#xfd; Otec&#8220; (Mt 5,48). (2)((2/Srov. Origenes, Comm. Rom. 7,7: PG 14, 1122B. 
Ps.-Macarius, De Oratione 11: PG 34, 861AB. Sv. Tom&#xe1;&#353;, Summa theol. II-II, q. 
184, a. 3.)) V&#353;em toti&#382; seslal Ducha svat&#xe9;ho, aby je v nitru vedl k milov&#xe1;n&#xed; 
Boha z cel&#xe9;ho srdce, z cel&#xe9; du&#353;e, z cel&#xe9; mysli a ze v&#353;ech sil (srov. Mk 12,30) a 
ke vz&#xe1;jemn&#xe9; l&#xe1;sce, jako Kristus miloval je (srov. Jan 13,34; 15,12). Kristovi 
n&#xe1;sledovn&#xed;ci, povolan&#xed; od Boha ne na z&#xe1;klad&#283; sv&#xfd;ch skutk&#367;, ale z jeho rozhodnut&#xed; 
a milosti, a ospravedln&#283;n&#xed; v P&#xe1;nu Je&#382;&#xed;&#353;i, se stali p&#345;i k&#345;tu v&#xed;ry opravdu Bo&#382;&#xed;mi 
d&#283;tmi a &#xfa;&#269;astn&#xed;ky Bo&#382;&#xed; p&#345;irozenosti, a proto skute&#269;n&#283; svat&#xfd;mi. Maj&#xed; tedy sv&#xfd;m 
&#382;ivotem toto p&#345;ijat&#xe9; posv&#283;cen&#xed; s Bo&#382;&#xed; pomoc&#xed; uchov&#xe1;vat a zdokonalovat. Apo&#353;tol 
je napom&#xed;n&#xe1;, aby &#382;ili, &#8222;jak se slu&#353;&#xed; na v&#283;&#345;&#xed;c&#xed;&#8220; (Ef 5,3), a aby jako Bo&#382;&#xed; 
vyvolen&#xed;, svat&#xed; a milovan&#xed; projevovali navenek &#8222;milosrdn&#xe9; srdce, dobrotu, 
pokoru, m&#xed;rnost a trp&#283;livost&#8220; (Kol 3,12) a p&#345;in&#xe1;&#353;eli plody Ducha k posv&#283;cen&#xed; 
(srov. Gal 5,22; &#344;&#xed;m 6,22). Proto&#382;e v&#353;ak v&#353;ichni chybujeme &#269;asto (srov. Jak 
3,2), st&#xe1;le pot&#345;ebujeme Bo&#382;&#xed; milosrdenstv&#xed; a denn&#283; se mus&#xed;me modlit: &#8222;Odpus&#357; n&#xe1;m 
na&#353;e viny&#8220; (Mt 6,12). (3)((3/Srov. sv. Augustin, Retract. II, 18: PL 32, 637n. 
Pius XII., enc. Mystici Corporis, 29.6.1943: AAS 35 (1943), 225.))&nbsp;</p>
<p>Ka&#382;d&#xe9;mu je proto jasn&#xe9;, &#382;e v&#353;ichni k&#345;es&#357;an&#xe9; jak&#xe9;hokoli stavu a za&#345;azen&#xed; jsou 
povol&#xe1;ni k pln&#xe9;mu k&#345;es&#357;ansk&#xe9;mu &#382;ivotu a dokonal&#xe9; l&#xe1;sce. (4)((4/Srov. Pius XI., 
enc. Rerum omnium, 26.1.1923: AAS 15 (1923), 50 a 59-60. T&#xfd;&#382;, enc. Casti 
connubii, 31.12.1930: AAS 22 (1930), 548. Pius XII., apo&#353;t. konst. Provida 
Mater, 2.2.1947: AAS 39 (1947), 117. Proslov Annus sacer, 8.12.1950: AAS 43 
(1951), 27-28. Proslov Nel darvi, 1.7.1956: AAS 48 (1956), 574n.)) K&#345;es&#357;ansk&#xe1; 
svatost podporuje i v pozemsk&#xe9; spole&#269;nosti lid&#353;t&#283;j&#353;&#xed; zp&#367;sob &#382;ivota. O dosa&#382;en&#xed; 
t&#xe9;to dokonalosti a&#357; se v&#283;&#345;&#xed;c&#xed; sna&#382;&#xed; v&#353;emi silami, kter&#xe9; dostali podle m&#xed;ry 
Kristova daru; aby se n&#xe1;sledov&#xe1;n&#xed;m Krista a snahou se mu podobat oddali cel&#xfd;m 
srdcem oslav&#283; Boha a slu&#382;b&#283; bli&#382;n&#xed;mu v &#xfa;pln&#xe9;m pod&#345;&#xed;zen&#xed; Otcov&#283; v&#367;li. Svatost 
Bo&#382;&#xed;ho lidu tak p&#345;inese bohat&#xe9; plody, jak o tom v&#xfd;mluvn&#283; hovo&#345;&#xed; d&#283;jiny c&#xed;rkve v 
&#382;ivot&#283; tolika svat&#xfd;ch.<b>&nbsp;</b></p>
<p><b>R&#366;ZN&#xc9; PODOBY USKUTE&#268;&#327;OV&#xc1;N&#xcd; SVATOSTI</b></p>
<p><b>41 </b>V r&#367;zn&#xfd;ch zp&#367;sobech &#382;ivota a povol&#xe1;n&#xed;ch uskute&#269;&#328;uj&#xed; jedinou svatost 
v&#353;ichni lid&#xe9;, kte&#345;&#xed; jsou vedeni Bo&#382;&#xed;m Duchem, jsou poslu&#353;ni Otcovu hlasu, 
klan&#283;j&#xed; se Bohu Otci v duchu a pravd&#283; a n&#xe1;sleduj&#xed; Krista chud&#xe9;ho, pokorn&#xe9;ho a 
nesouc&#xed;ho k&#345;&#xed;&#382;, aby si zaslou&#382;ili &#xfa;&#269;ast na jeho sl&#xe1;v&#283;. Ka&#382;d&#xfd; v&#353;ak m&#xe1; podle 
vlastn&#xed;ch dar&#367; a &#xfa;kol&#367; bez v&#xe1;h&#xe1;n&#xed; postupovat cestou &#382;iv&#xe9; v&#xed;ry, kter&#xe1; vzbuzuje 
nad&#283;ji a je &#269;inn&#xe1; l&#xe1;skou.</p>
<p>P&#345;edev&#353;&#xed;m past&#xfd;&#345;i Kristova st&#xe1;da maj&#xed; konat svou slu&#382;bu svat&#283; a ochotn&#283;, 
pokorn&#283; a state&#269;n&#283;, podle vzoru nejvy&#353;&#353;&#xed;ho a v&#283;&#269;n&#xe9;ho kn&#283;ze, past&#xfd;&#345;e a biskupa 
na&#353;ich du&#353;&#xed;. Takto vykon&#xe1;van&#xe1; slu&#382;ba bude i pro n&#283; vynikaj&#xed;c&#xed;m prost&#345;edkem 
posv&#283;cen&#xed;. Byli vyvoleni k plnosti kn&#283;&#382;stv&#xed; a obda&#345;eni sv&#xe1;tostnou milost&#xed;, aby 
modlitbou, ob&#283;t&#xed;, k&#xe1;z&#xe1;n&#xed;m a ka&#382;d&#xfd;m zp&#367;sobem sv&#xe9; biskupsk&#xe9; p&#xe9;&#269;e a slu&#382;by dokonale 
vykon&#xe1;vali &#xfa;&#345;ad past&#xfd;&#345;sk&#xe9; l&#xe1;sky, (5)((5/Srov. sv. Tom&#xe1;&#353;, Summa theol. II-II, q. 
184, a. 5 a 6. De perf. vitae spir., c. 18. Origenes, In Is., Hom. 6, 1: PG 13, 
239.)) neb&#xe1;li se polo&#382;it &#382;ivot za sv&#xe9; ovce, a kdy&#382; se stali vzorem sv&#xe9;ho st&#xe1;dce 
(srov. 1 Petr 5,3), tak&#xe9; sv&#xfd;m p&#345;&#xed;kladem p&#345;iv&#xe1;d&#283;li c&#xed;rkev den co den k v&#283;t&#353;&#xed; 
svatosti.</p>
<p>Kn&#283;&#382;&#xed; a&#357; jednaj&#xed; podobn&#283; jako stav biskup&#367;, nebo&#357; jsou jejich duchovn&#xed; 
korunou (6)((6/Srov. sv. Ign&#xe1;c Mu&#269;., Magn. 13, 1: ed. Funk I, 241.)) a pod&#xed;lej&#xed; 
se skrze v&#283;&#269;n&#xe9;ho a jedin&#xe9;ho prost&#345;edn&#xed;ka Krista na milosti jejich &#xfa;&#345;adu. 
Ka&#382;dodenn&#xed;m kon&#xe1;n&#xed;m sv&#xfd;ch povinnost&#xed; a&#357; rostou v l&#xe1;sce k Bohu a bli&#382;n&#xed;mu, a&#357; 
udr&#382;uj&#xed; svazek kn&#283;&#382;sk&#xe9;ho spole&#269;enstv&#xed;, a&#357; opl&#xfd;vaj&#xed; v&#353;emi duchovn&#xed;mi hodnotami a 
vyd&#xe1;vaj&#xed; p&#345;ede v&#353;emi &#382;iv&#xe9; sv&#283;dectv&#xed; o Bohu. (7)((7/Srov. sv. Pius X., exhort. 
Haerent animo, 4.8.1908: AAS 41 (1908), 560n. CIC, k&#xe1;n. 124. Pius XI., enc. Ad 
catholici sacerdotti, 20.12.1935: AAS 28 (1936), 22n.)) A&#357; v tom horliv&#283; 
n&#xe1;sleduj&#xed; ty kn&#283;ze, kte&#345;&#xed; &#269;asto p&#345;i pokorn&#xe9; a skryt&#xe9; slu&#382;b&#283; zanechali v d&#283;jin&#xe1;ch 
skv&#283;l&#xfd; vzor svatosti; jejich sl&#xe1;va &#382;ije v Bo&#382;&#xed; c&#xed;rkvi. Kdy&#382; ze sv&#xe9;ho pov&#283;&#345;en&#xed; 
konaj&#xed; modlitbu a ob&#283;&#357; za svou obec i cel&#xfd; Bo&#382;&#xed; lid, maj&#xed; si uv&#283;domovat, co 
konaj&#xed;, a st&#xe1;vat se zp&#367;sobilej&#353;&#xed; k tomu, &#269;&#xed;m se zab&#xfd;vaj&#xed;. (8)((8/Srov. 
Pontificale Romanum, De Ordinatione Presbyterorum, &#xfa;vodn&#xed; exhortace.)) 
Apo&#353;tolsk&#xe9; starosti, nebezpe&#269;&#xed; a sv&#xed;zele jim v tom nemaj&#xed; b&#xfd;t p&#345;ek&#xe1;&#382;kou, ale 
naopak je maj&#xed; povzn&#xe1;&#353;et k vy&#353;&#353;&#xed; svatosti, kdy&#382; z plnosti rozj&#xed;m&#xe1;n&#xed; &#382;iv&#xed; a 
posiluj&#xed; svou &#269;innost k pot&#283;&#353;e cel&#xe9; Bo&#382;&#xed; c&#xed;rkve. V&#353;ichni kn&#283;&#382;&#xed; &#8211; p&#345;edev&#353;&#xed;m ti, 
kte&#345;&#xed; se ze zvl&#xe1;&#353;tn&#xed;ho titulu sv&#xe9;ho sv&#283;cen&#xed; naz&#xfd;vaj&#xed; diec&#xe9;zn&#xed;mi &#8211; si maj&#xed; b&#xfd;t 
v&#283;domi, jak velkou pomoc&#xed; pro jejich posv&#283;cen&#xed; je v&#283;rn&#xe9; spojen&#xed; a velkodu&#353;n&#xe1; 
spolupr&#xe1;ce s jejich biskupem.</p>
<p>Na posl&#xe1;n&#xed; a milosti nejvy&#353;&#353;&#xed;ho kn&#283;ze se pod&#xed;lej&#xed; zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem tak&#xe9; 
slu&#382;ebn&#xed;ci ni&#382;&#353;&#xed;ho &#345;&#xe1;du, p&#345;edev&#353;&#xed;m j&#xe1;hni, kte&#345;&#xed; slou&#382;&#xed; tajemstv&#xed;m Krista a 
c&#xed;rkve; (9)((9/Srov. sv. Ign&#xe1;c Mu&#269;., Trall. 2, 3: ed. Funk I, 244.)) jsou 
povinni se chr&#xe1;nit v&#353;ech mravn&#xed;ch chyb, l&#xed;bit se Bohu a sna&#382;it se o v&#353;echno 
dobr&#xe9; p&#345;ed lidmi (srov. 1 Tim 3,8-10.12-13). Klerici, povolan&#xed; od P&#xe1;na a 
vyhrazen&#xed; pro n&#283;ho, se p&#345;ipravuj&#xed; pod dozorem past&#xfd;&#345;&#367; na povinnosti slu&#382;ebn&#xed;k&#367;; 
jsou povinni p&#345;etv&#xe1;&#345;et mysl i srdce pro tak vzne&#353;en&#xe9; vyvolen&#xed;: a&#357; jsou vytrval&#xed; 
v modlitb&#283;, a&#357; ho&#345;&#xed; l&#xe1;skou, a&#357; maj&#xed; v mysli to, co je pravdiv&#xe9;, spravedliv&#xe9; a 
&#269;estn&#xe9;, a a&#357; vykon&#xe1;vaj&#xed; v&#353;echno pro Bo&#382;&#xed; sl&#xe1;vu a &#269;est. Pat&#345;&#xed; sem tak&#xe9; ti laici 
Bohem vyvolen&#xed;, kte&#345;&#xed; jsou povol&#xe1;ni biskupem, aby se &#xfa;pln&#283; v&#283;novali apo&#353;tolsk&#xe9; 
pr&#xe1;ci, a pracuj&#xed; s velk&#xfd;m u&#382;itkem na poli P&#xe1;n&#283;. (10)((10/Srov. Pius XII., 
proslov Sous la maternelle protection, 9.12.1957: AAS 50 (1958), 36.))&nbsp;</p>
<p>K&#345;es&#357;an&#353;t&#xed; man&#382;el&#xe9; a rodi&#269;e se maj&#xed; na sv&#xe9; vlastn&#xed; cest&#283; v&#283;rnou l&#xe1;skou po 
cel&#xfd; &#382;ivot navz&#xe1;jem podporoval v milosti a d&#283;tem, kter&#xe9; s l&#xe1;skou p&#345;ijmou od 
Boha, v&#353;t&#283;povat k&#345;es&#357;anskou nauku a evangelijn&#xed; ctnosti. Takto d&#xe1;vaj&#xed; v&#353;em 
p&#345;&#xed;klad vytrval&#xe9; a velkodu&#353;n&#xe9; l&#xe1;sky, buduj&#xed; spole&#269;enstv&#xed; l&#xe1;sky, st&#xe1;vaj&#xed; se 
sv&#283;dky a spolupracovn&#xed;ky plodnosti matky c&#xed;rkve a jsou znamen&#xed;m a &#xfa;&#269;astn&#xed;ky 
l&#xe1;sky, j&#xed;&#382; Kristus miloval svou snoubenku a ob&#283;toval se za ni. (11)((11/Srov. 
Pius XI., enc. Casti connubii, 31.12.1930: AAS 22 (1930), 548n. Sv. Jan 
Zlato&#xfa;st&#xfd;, In Ephes., Hom. 20, 2: PG 62, 136n.)) Podobn&#xfd; p&#345;&#xed;klad d&#xe1;vaj&#xed; jin&#xfd;m 
zp&#367;sobem osoby ovdov&#283;l&#xe9; a neprovdan&#xe9;, proto&#382;e i ony mohou nem&#xe1;lo p&#345;isp&#xed;vat ke 
svatosti a p&#367;sobnosti c&#xed;rkve. D&#283;ln&#xed;ci, kte&#345;&#xed; &#269;asto velmi t&#283;&#382;ce pracuj&#xed;, maj&#xed; 
touto lidskou prac&#xed; zdokonalovat sami sebe, pom&#xe1;hat sv&#xfd;m spoluob&#269;an&#367;m a celou 
spole&#269;nost i cel&#xe9; stvo&#345;en&#xed; p&#345;iv&#xe1;d&#283;t k lep&#353;&#xed;mu stavu. Maj&#xed; v&#353;ak tak&#xe9; napodobovat 
v &#269;inn&#xe9; l&#xe1;sce Krista, jeho&#382; ruce vykon&#xe1;valy &#345;emeslnou pr&#xe1;ci a jen&#382; st&#xe1;le s Otcem 
pracuje na sp&#xe1;se v&#353;ech. V radostn&#xe9; nad&#283;ji a&#357; nesou b&#345;emena jeden druh&#xe9;ho a svou 
ka&#382;dodenn&#xed; prac&#xed; a&#357; vystupuj&#xed; k vy&#353;&#353;&#xed;mu stupni svatosti, i apo&#353;tolsk&#xe9;.</p>
<p>Ti, kdo jsou t&#xed;sn&#283;ni chudobou, slabosti, nemoc&#xed; a r&#367;zn&#xfd;mi nesn&#xe1;zemi, nebo kdo 
jsou pron&#xe1;sledov&#xe1;ni pro spravedlnost, a&#357; si jsou v&#283;domi toho, &#382;e jsou zvl&#xe1;&#353;&#357; 
spojeni s Kristem trp&#xed;c&#xed;m pro sp&#xe1;su sv&#283;ta. P&#xe1;n je naz&#xfd;v&#xe1; v evangeliu 
blahoslaven&#xfd;mi, a &#8222;kdy&#382; te&#271; nakr&#xe1;tko sneseme utrpen&#xed;, B&#367;h, d&#xe1;rce ve&#353;ker&#xe9; 
milosti, kter&#xfd; n&#xe1;s pro Kristovy z&#xe1;sluhy povolal ke sv&#xe9; v&#283;&#269;n&#xe9; sp&#xe1;se, s&#xe1;m n&#xe1;s 
zdokonal&#xed;, utvrd&#xed; a upevn&#xed;&#8220; (1 Petr 5,10).</p>
<p>V&#353;ichni k&#345;es&#357;an&#xe9; se tedy den co den budou st&#xe1;le v&#xed;ce posv&#283;covat v podm&#xed;nk&#xe1;ch, 
povinnostech a okolnostech sv&#xe9;ho &#382;ivota i jejich prost&#345;ednictv&#xed;m, jestli&#382;e 
v&#353;echno p&#345;ij&#xed;maj&#xed; s v&#xed;rou z rukou nebesk&#xe9;ho Otce, spolupracuj&#xed; s Bo&#382;&#xed; v&#367;l&#xed; a 
tak&#xe9; ve sv&#xe9; &#269;asn&#xe9; slu&#382;b&#283; projevuj&#xed; v&#353;em tu l&#xe1;sku, kterou B&#367;h miloval sv&#283;t.</p>



<p><b>CESTA A PROST&#344;EDKY SVATOSTI</b></p>
<p><b>42 </b>&#8222;B&#367;h je l&#xe1;ska; kdo z&#367;st&#xe1;v&#xe1; v l&#xe1;sce, z&#367;st&#xe1;v&#xe1; v Bohu a B&#367;h z&#367;st&#xe1;v&#xe1; v 
n&#283;m&#8220; (1 Jan 4,16). B&#367;h v&#353;ak vlil svou l&#xe1;sku do na&#353;ich srdc&#xed; skrze Ducha svat&#xe9;ho, 
kter&#xe9;ho n&#xe1;m dal (srov. &#344;&#xed;m 5,5); proto prvn&#xed; a nejpot&#345;ebn&#283;j&#353;&#xed; dar je l&#xe1;ska, 
kterou milujeme Boha nade v&#353;echno a bli&#382;n&#xed;ho pro Boha. Aby v&#353;ak l&#xe1;ska v du&#353;i 
jako dobr&#xe1; setba rostla a vyd&#xe1;vala plody, m&#xe1; ka&#382;d&#xfd; v&#283;&#345;&#xed;c&#xed; r&#xe1;d poslouchat Bo&#382;&#xed; 
slovo, uskute&#269;&#328;ovat v&#367;li Boha s pomoc&#xed; jeho milosti, p&#345;ij&#xed;mat &#269;asto sv&#xe1;tosti, 
zejm&#xe9;na eucharistii, z&#xfa;&#269;ast&#328;ovat se posv&#xe1;tn&#xfd;ch ob&#345;ad&#367; a vytrvale se v&#283;novat 
modlitb&#283;, sebez&#xe1;poru, &#xfa;&#269;inn&#xe9; bratrsk&#xe9; slu&#382;b&#283; a cvi&#269;en&#xed; v&#353;ech ctnost&#xed;. L&#xe1;ska 
toti&#382; jako&#382;to svazek dokonalosti a napln&#283;n&#xed; z&#xe1;kona (srov. Kol 3,14; &#344;&#xed;m 13,10) 
&#345;&#xed;d&#xed; v&#353;echny prost&#345;edky posv&#283;cen&#xed;, je jejich du&#353;&#xed; a dov&#xe1;d&#xed; je k c&#xed;li. 
(12)((12/Srov. sv. Augustin, Enchir. 121, 32: PL 40, 288. Sv. Tom&#xe1;&#353;, Summa 
theol. II-II, q. 184, a. 1. Pius XII., apo&#353;t. adhort. Menti nostrae, 23.9.1950: 
AAS 42 (1950), 660.)) Proto se prav&#xfd; Krist&#367;v u&#269;edn&#xed;k vyzna&#269;uje l&#xe1;skou k Bohu a 
bli&#382;n&#xed;mu.</p>
<p>Je&#382;&#xed;&#353;, Bo&#382;&#xed; Syn, n&#xe1;m projevil svou l&#xe1;sku, kdy&#382; za n&#xe1;s ob&#283;toval &#382;ivot; proto 
nikdo nem&#xe1; v&#283;t&#353;&#xed; l&#xe1;sku ne&#382; ten, kdo d&#xe1; sv&#367;j &#382;ivot za n&#283;ho a za sv&#xe9; bratry (srov. 
1 Jan 3,16; Jan 15,13). K tomuto nejv&#283;t&#353;&#xed;mu sv&#283;dectv&#xed; l&#xe1;sky p&#345;ede v&#353;emi, zejm&#xe9;na 
p&#345;ed pron&#xe1;sledovateli, byli povol&#xe1;ni n&#283;kte&#345;&#xed; k&#345;es&#357;an&#xe9; u&#382; v prvn&#xed;m stolet&#xed; a v&#382;dy 
budou povol&#xe1;v&#xe1;ni. Mu&#269;ednictv&#xed;m se u&#269;edn&#xed;k p&#345;ipodob&#328;uje sv&#xe9;mu Mistru, kter&#xfd; 
dobrovoln&#283; p&#345;ijal smrt pro sp&#xe1;su sv&#283;ta, a n&#xe1;sleduje ho v prolit&#xed; krve, proto je 
c&#xed;rkev oce&#328;uje jako vynikaj&#xed;c&#xed; dar a nejv&#283;t&#353;&#xed; ov&#283;&#345;en&#xed; l&#xe1;sky. A&#269;koli je to 
dop&#345;&#xe1;no jen m&#xe1;lokter&#xfd;m, p&#345;ece v&#353;ichni maj&#xed; b&#xfd;t p&#345;ipraveni vyznat Krista p&#345;ed 
lidmi a n&#xe1;sledovat ho cestou k&#345;&#xed;&#382;e v pron&#xe1;sledov&#xe1;n&#xed;ch, kter&#xe1; c&#xed;rkvi nikdy 
nechyb&#283;j&#xed;: Svatost c&#xed;rkve podporuj&#xed; zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem i &#269;etn&#xe9; rady, jejich&#382; 
zachov&#xe1;v&#xe1;n&#xed; P&#xe1;n p&#345;edkl&#xe1;d&#xe1; sv&#xfd;m u&#269;edn&#xed;k&#367;m v evangeliu. (13)((13/O rad&#xe1;ch srov. 
Origenes, Comm. Rom. X, 14: PG 14, 1275B. Sv. Augustin, De S. Virginitate 15, 
15: PL 40, 403. Sv. Tom&#xe1;&#353;, Summa theol. I-II, q. 100, a. 2C (na konci); II-II, 
q. 44, a. 4, ad 3.)) Mezi nimi vynik&#xe1; drahocenn&#xfd; dar Bo&#382;&#xed; milosti, kter&#xfd; Otec 
d&#xe1;v&#xe1; n&#283;kter&#xfd;m (srov. Mt 19,11; Kor 7,7), aby se v panenstv&#xed; nebo celib&#xe1;tu mohli 
sn&#xe1;ze, s nerozd&#283;len&#xfd;m srdcem (srov. 1 Kor 7,32-34) oddat pouze Bohu. (14)((14/O 
vzne&#353;enosti panenstv&#xed; srov. Teruli&#xe1;n, Exhort. cast. 10: PL 2, 925C. Sv. Cypri&#xe1;n, 
Hab. virg. 3 a 22: PL 4? 443B a 461An. Sv. Atan&#xe1;&#353; (?), De virg.: PG 28, 252n. 
Sv. Jan Zlato&#xfa;st&#xfd;, De virg.: PG 48, 533n.)) Tato dokonal&#xe1; zdr&#382;enlivost pro Bo&#382;&#xed; 
kr&#xe1;lovstv&#xed; byla v&#382;dy v c&#xed;rkvi v nemal&#xe9; &#xfa;ct&#283; jako znamen&#xed; a pob&#xed;dka l&#xe1;sky a jako 
zvl&#xe1;&#353;tn&#xed; zdroj duchovn&#xed; plodnosti ve sv&#283;t&#283;.</p>
<p>C&#xed;rkev si p&#345;ipom&#xed;n&#xe1; t&#xe9;&#382; napomenut&#xed; apo&#353;tola, kter&#xfd; vyb&#xed;z&#xed; v&#283;&#345;&#xed;c&#xed; k l&#xe1;sce a 
povzbuzuje je, aby sm&#xfd;&#353;leli tak jako Kristus, kter&#xfd; &#8222;s&#xe1;m sebe se z&#345;ekl, vzal na 
sebe p&#345;irozenost slu&#382;ebn&#xed;ka (&#8230;) a byl poslu&#353;n&#xfd; a&#382; k smrti&#8220; (Flp 2,7-8), a pro 
n&#xe1;s &#8222;on, a&#269;koli bohat&#xfd;, stal se chud&#xfd;m&#8220; (2 Kor 8,9). Je nutn&#xe9;, aby Kristovi 
u&#269;edn&#xed;ci st&#xe1;le n&#xe1;sledovali tuto jeho l&#xe1;sku a pokoru a vyd&#xe1;vali o n&#xed; sv&#283;dectv&#xed;. 
Proto se c&#xed;rkev raduje z toho, &#382;e se v n&#xed; mezi v&#283;&#345;&#xed;c&#xed;mi nach&#xe1;z&#xed; mnoho mu&#382;&#367; i 
&#382;en, kte&#345;&#xed; p&#345;esn&#283;ji n&#xe1;sleduj&#xed; a v&#xfd;razn&#283;ji hl&#xe1;saj&#xed; Spasitele v jeho z&#345;eknut&#xed; sebe 
t&#xed;m, &#382;e ve svobod&#283; Bo&#382;&#xed;ch d&#283;t&#xed; p&#345;ij&#xed;maj&#xed; chudobu a vzd&#xe1;vaj&#xed; se vlastn&#xed; v&#367;le; 
pokud jde o dokonalost, pod&#345;izuj&#xed; se pro Boha lidem v&#xed;ce, ne&#382; je na&#345;&#xed;zeno, aby 
se tak v&#xed;ce p&#345;ipodobnili poslu&#353;n&#xe9;mu Kristu. (15)((15/O duchovn&#xed; chudob&#283; srov. Mt 
5,3 a 19,21; Mk 10,21; Lk 18,22; o poslu&#353;nosti se uv&#xe1;d&#xed; p&#345;&#xed;klad Krist&#367;v: Jan 
4,34 a 6,38; Flp 2,8-10; &#381;id 10,5-7. &#268;etn&#xe9; doklady u c&#xed;rkevn&#xed;ch otc&#367; a 
zakladatel&#367; &#345;&#xe1;d&#367;.))&nbsp;</p>
<p>V&#353;ichni k&#345;es&#357;an&#xe9; jsou tedy povol&#xe1;ni a zav&#xe1;z&#xe1;ni k svatosti a k &#xfa;sil&#xed; o 
dokonalost ve sv&#xe9;m stavu. V&#353;ichni a&#357; proto dbaj&#xed; na to, aby spr&#xe1;vn&#283; ovl&#xe1;dali sv&#xe9; 
sklony, aby jim u&#382;&#xed;v&#xe1;n&#xed; pozemsk&#xfd;ch v&#283;c&#xed; a p&#345;ilnut&#xed; k majetku proti duchu 
evangelijn&#xed; chudoby nebr&#xe1;nilo postupovat k dokonal&#xe9; l&#xe1;sce. Apo&#353;tol n&#xe1;s p&#345;ece 
napom&#xed;n&#xe1;: &#8222;Ti, kdo maj&#xed; co d&#283;lat s t&#xed;mto sv&#283;tem, a&#357; v n&#283;m neutkv&#283;j&#xed;, nebo&#357; v&#283;ci 
tohoto viditeln&#xe9;ho sv&#283;ta pom&#xed;jej&#xed;&#8220; (srov. 1 Kor 7,31 &#345;ec.). (16)((16/O 
uskute&#269;&#328;ov&#xe1;n&#xed; rad, kter&#xe9; nen&#xed; z&#xe1;vazn&#xe9; pro v&#353;echny srov. sv. Jan Zlato&#xfa;st&#xfd;, In 
Mt, Hom. 7,7: PG 57, 81n. Sv. Ambro&#382;, De viduis, 4, 23: PL 16, 241n.))</p>
<p align="center"><b>KAPITOLA 6</b></p>
<p align="center"><b>&#344;EHOLN&#xcd;CI</b></p>
</FONT>
<p>&nbsp;</p>
<FONT size=3>



<p><b>EVANGELIJN&#xcd; RADY V C&#xcd;RKVI</b></p>
<p><b>43 </b>Evangelijn&#xed; rady &#269;istoty zasv&#283;cen&#xe9; Bohu, chudoby a poslu&#353;nosti maj&#xed; 
poklad ve slovech a p&#345;&#xed;kladu P&#xe1;na. Doporu&#269;uj&#xed; je apo&#353;tolov&#xe9;, otcov&#xe9;, c&#xed;rkevn&#xed; 
u&#269;itel&#xe9; a past&#xfd;&#345;i. Je to Bo&#382;&#xed; dar, kter&#xfd; c&#xed;rkev p&#345;ijala od sv&#xe9;ho P&#xe1;na a z jeho 
milosti ho st&#xe1;le uchov&#xe1;v&#xe1;. C&#xed;rkevn&#xed; autorita pod veden&#xed;m Ducha svat&#xe9;ho se ujala 
p&#xe9;&#269;e o evangelijn&#xed; rady t&#xed;m, &#382;e je vykl&#xe1;d&#xe1;, &#345;&#xed;d&#xed; jejich praktikov&#xe1;n&#xed; a ustavuje 
trval&#xe9; formy &#382;ivota podle nich. Tak se stalo, &#382;e &#8211; obrazn&#283; &#345;e&#269;eno &#8211; na strom&#283;, 
kter&#xfd; se podivuhodn&#283; a bujn&#283; rozv&#283;tvil na poli P&#xe1;n&#283; ze semene dan&#xe9;ho od Boha, 
vyrostly r&#367;zn&#xe9; formy &#382;ivota v samot&#283; nebo ve spole&#269;enstv&#xed; a r&#367;zn&#xe9; &#345;eholn&#xed; 
rodiny, kter&#xe9; slou&#382;&#xed; jak k prosp&#283;chu sv&#xfd;ch &#269;len&#367;, tak k dobru cel&#xe9;ho Kristova 
t&#283;la. (1)((1/Srov. Rosweydus, Vitae Patrum, Antverpy 1628. Apophthegmata Patrum: 
PG 65. Palladius, Historia Lausiaca: PG 34, 995n: ed. C. Butler, Cambridge 1898 
(1904). Pius XI., apo&#353;t. konst. Umbratilem, 8.7.1924: AAS 16 (1924), 386-387; 
Pius XII., proslov Nous sommes heureux, 11.4.1958: AAS 50 (1958), 283.)) &#344;eholn&#xed; 
rodiny toti&#382; pom&#xe1;haj&#xed; sv&#xfd;m &#269;len&#367;m k v&#283;t&#353;&#xed; st&#xe1;losti v dan&#xe9;m zp&#367;sobu &#382;ivota, k 
z&#xed;sk&#xe1;n&#xed; vyzkou&#353;en&#xe9; nauky o cest&#283; k dokonalosti, k bratrsk&#xe9;mu spole&#269;enstv&#xed; v 
Kristov&#283; vojsku a k pos&#xed;len&#xed; svobody prost&#345;ednictv&#xed;m poslu&#353;nosti. Tak mohou 
bezpe&#269;n&#283; uskute&#269;&#328;ovat a v&#283;rn&#283; zachov&#xe1;vat &#345;eholn&#xed; sliby a s duchovn&#xed; radost&#xed; 
pokra&#269;ovat na cest&#283; l&#xe1;sky. (2)((2/Srov. Pavel VI., proslov Magno gaudio, 
23.5.1964: AAS 56 (1964), 566.))</p>
<p>Z hlediska bo&#382;sk&#xe9;ho a hierarchick&#xe9;ho z&#345;&#xed;zen&#xed; c&#xed;rkve nen&#xed; tento stav uprost&#345;ed 
mezi stavem duchovn&#xed;m a laick&#xfd;m, ale B&#367;h povol&#xe1;v&#xe1; z obou t&#283;chto skupin n&#283;kter&#xe9; 
v&#283;&#345;&#xed;c&#xed;, aby vyu&#382;ili zvl&#xe1;&#353;tn&#xed;ho daru &#382;ivota c&#xed;rkve a byli tak, ka&#382;d&#xfd; sv&#xfd;m 
zp&#367;sobem, prosp&#283;&#353;n&#xed; jej&#xed;mu spasiteln&#xe9;mu posl&#xe1;n&#xed;. (3)((3/Srov. CIC, k&#xe1;n. 487 a 
488, 40. Pius XII., proslov Annus sacer, 8.12.1950: AAS 43 (1951), 27n. Pius 
XII., apo&#353;t. konst. Providia Mater, 2.2.1947: AAS 39 (1947), 120n.))</p>



<p><b>PODSTATA A D&#366;LE&#381;ITOST &#344;EHOLN&#xcd;HO STAVU</b></p>
<p><b>44 </b>Sliby (nebo jin&#xfd;mi posv&#xe1;tn&#xfd;mi z&#xe1;vazky slib&#367;m svou povahou 
podobn&#xfd;mi), kter&#xfd;mi se k&#345;es&#357;an zavazuje zachov&#xe1;vat t&#345;i uveden&#xe9; evangelijn&#xed; rady, 
d&#xe1;v&#xe1; se do v&#xfd;hradn&#xed;ho vlastnictv&#xed; Bohu nade v&#353;echno milovan&#xe9;mu; tak je z nov&#xe9;ho 
a zvl&#xe1;&#353;tn&#xed;ho titulu ur&#269;en k Bo&#382;&#xed; slu&#382;b&#283; a oslav&#283;. K&#345;tem sice um&#345;el h&#345;&#xed;chu a byl 
zasv&#283;cen Bohu. Aby v&#353;ak mohl p&#345;ijmout bohat&#353;&#xed; plody k&#345;estn&#xed; milosti, chce se 
slibem evangelijn&#xed;ch rad v c&#xed;rkvi osvobodit od p&#345;ek&#xe1;&#382;ek, kter&#xe9; by ho mohly 
odvr&#xe1;tit od vrouc&#xed; l&#xe1;sky a dokonal&#xe9; bohoslu&#382;by, a zasv&#283;cuje se bo&#382;sk&#xe9; slu&#382;b&#283; 
d&#367;v&#283;rn&#283;ji. (4)((4/Srov. Pavel VI., uv. m. 567.)) Toto zasv&#283;cen&#xed; je t&#xed;m 
dokonalej&#353;&#xed;, &#269;&#xed;m l&#xe9;pe ty pevn&#xe9; a trval&#xe9; z&#xe1;vazky p&#345;edstavuj&#xed; nerozlu&#269;n&#xfd; svazek 
Krista s jeho snoubenkou, c&#xed;rkv&#xed;.</p>
<p>L&#xe1;skou, k n&#xed;&#382; vedou, spojuj&#xed; evangelijn&#xed; rady (5)((5/Srov. sv. Tom&#xe1;&#353;, Summa 
theol. II-II, q. 184, a. 3 a q. 188, a. 2. Sv. Bonaventura, Opusc. XI, Apologia 
Pauperum, c. 3, 3: ed. Opera Quaracchi, t. 8, 1898, 245a.)) zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem s 
c&#xed;rkv&#xed; a jej&#xed;m tajemstv&#xed; ty, kte&#345;&#xed; se pro n&#283; rozhodli, a proto mus&#xed; b&#xfd;t jejich 
duchovn&#xed; &#382;ivot zasv&#283;cen tak&#xe9; dobru cel&#xe9; c&#xed;rkve. Z toho vypl&#xfd;v&#xe1; &#xfa;kol pracovat 
podle sv&#xfd;ch sil a podle formy vlastn&#xed;ho povol&#xe1;n&#xed; &#8211; modlitbou nebo tak&#xe9; &#269;innost&#xed; 
&#8211; k tomu, aby Kristovo kr&#xe1;lovstv&#xed; v du&#353;&#xed;ch zako&#345;e&#328;ovalo a posilovalo a aby se 
&#353;&#xed;&#345;ilo do v&#353;ech &#269;&#xe1;st&#xed; sv&#283;ta. Proto c&#xed;rkev chr&#xe1;n&#xed; a podporuje osobit&#xfd; r&#xe1;z r&#367;zn&#xfd;ch 
&#345;eholn&#xed;ch spole&#269;nost&#xed;.</p>
<p>Slib evangelijn&#xed;ch rad je tedy viditeln&#xe9; znamen&#xed;, kter&#xe9; m&#367;&#382;e a m&#xe1; &#xfa;&#269;inn&#283; v&#xe9;st 
v&#353;echny &#269;leny c&#xed;rkve k tomu, aby plnili bez zdr&#xe1;h&#xe1;n&#xed; povinnosti k&#345;es&#357;ansk&#xe9;ho 
povol&#xe1;n&#xed;. Bo&#382;&#xed; lid nem&#xe1; zde na zemi trval&#xfd; domov, ale hled&#xe1; budouc&#xed; vlast. Proto 
&#345;eholn&#xed; stav, kter&#xfd; v&#xed;ce osvobozuje sv&#xe9; &#269;leny od pozemsk&#xfd;ch starost&#xed;, l&#xe9;pe 
ukazuje v&#353;em v&#283;&#345;&#xed;c&#xed;m nebesk&#xe9; hodnoty p&#345;&#xed;tomn&#xe9; u&#382; na tomto sv&#283;t&#283;, l&#xe9;pe vyd&#xe1;v&#xe1; 
sv&#283;dectv&#xed; o nov&#xe9;m, v&#283;&#269;n&#xe9;m &#382;ivot&#283;, kter&#xfd; pro n&#xe1;s z&#xed;skal Kristus vykoupen&#xed;m, a 
l&#xe9;pe p&#345;edem ohla&#353;uje budouc&#xed; zmrtv&#xfd;chvst&#xe1;n&#xed; a sl&#xe1;vu nebesk&#xe9;ho kr&#xe1;lovstv&#xed;. Tento 
stav tak&#xe9; p&#345;esn&#283;ji n&#xe1;sleduje a v c&#xed;rkvi trvale zp&#345;&#xed;tom&#328;uje ten zp&#367;sob &#382;ivota, 
kter&#xfd; p&#345;ijal Bo&#382;&#xed; Syn, kdy&#382; p&#345;i&#353;el na sv&#283;t, aby uskute&#269;nil Otcovu v&#367;li, a kter&#xfd; 
doporu&#269;il u&#269;edn&#xed;k&#367;m, kte&#345;&#xed; ho n&#xe1;sledovali. &#344;eholn&#xed; stav t&#xe9;&#382; jedine&#269;n&#xfd;m zp&#367;sobem 
ukazuje nad&#345;azenost Bo&#382;&#xed;ho kr&#xe1;lovstv&#xed; nade v&#353;echny pozemsk&#xe9; hodnoty a jeho 
nejvy&#353;&#353;&#xed; po&#382;adavky. Mimoto v&#353;em lidem ukazuje velkou s&#xed;lu kraluj&#xed;c&#xed;ho Krista a 
nekone&#269;nou moc Ducha svat&#xe9;ho, kter&#xe1; podivuhodn&#283; p&#367;sob&#xed; v c&#xed;rkvi.</p>
<p>Stav zalo&#382;en&#xfd; na slibu evangelijn&#xed;ch rad nepat&#345;&#xed; sice k hierarchick&#xe9;mu 
z&#345;&#xed;zen&#xed; c&#xed;rkve, n&#xe1;le&#382;&#xed; v&#353;ak nepopirateln&#283; k &#382;ivotu a svatosti c&#xed;rkve.</p>



<p><b>AUTORITA C&#xcd;RKVE A &#344;EHOLN&#xcd; STAV</b></p>
<p><b>45 </b>C&#xed;rkevn&#xed; autorita je pov&#283;&#345;ena starat se o Bo&#382;&#xed; lid a vodit ho na 
bohatou pastvu (srov. Ez 31,14), proto tak&#xe9; pat&#345;&#xed; k jej&#xed;m &#xfa;kol&#367;m sv&#xfd;mi z&#xe1;kony 
moud&#345;e &#345;&#xed;dit praxi evangelijn&#xed;ch rad, kter&#xe9; jedine&#269;n&#xfd;m zp&#367;sobem podporuj&#xed; 
dokonalou l&#xe1;sku k Bohu a k bli&#382;n&#xed;mu. (6)((6/Srov. I. vat. koncil, Schema De 
Ecclesia Christi kap. XV a pozn. 48: Mansi 51, 549n a 619n. Lev XIII., list Au 
milieu des consolations, 23.12.1900: AAS 33 (1900-01), 361. Pius XII., apo&#353;t. 
konst. Provida Mater, uv. m. 114n.)) C&#xed;rkev tak&#xe9; poslu&#353;n&#283; n&#xe1;sleduje podn&#283;ty 
Ducha svat&#xe9;ho, a proto p&#345;ij&#xed;m&#xe1; &#345;eholn&#xed; pravidla, p&#345;edlo&#382;en&#xe1; vynikaj&#xed;c&#xed;mi mu&#382;i a 
&#382;enami, d&#xe1;le je upravuje a &#xfa;&#345;edn&#283; schvaluje. Krom&#283; toho svou bd&#283;lou a ochrannou 
autoritou pom&#xe1;h&#xe1; &#345;eholn&#xed;m spole&#269;nostem kdekoli z&#345;&#xed;zen&#xfd;m k budov&#xe1;n&#xed; Kristova 
t&#283;la, aby rostly a vzkv&#xe9;taly podle ducha sv&#xfd;ch zakladatel&#367;.</p>
<p>Aby bylo l&#xe9;pe postar&#xe1;no o pot&#345;eby cel&#xe9;ho st&#xe1;dce P&#xe1;n&#283;, m&#367;&#382;e pape&#382; &#8211; na 
podklad&#283; sv&#xe9;ho prvenstv&#xed; nad celou c&#xed;rkv&#xed; a se z&#345;etelem k obecn&#xe9;mu prosp&#283;chu &#8211; 
vyjmout z pravomoci m&#xed;stn&#xed;ch ordin&#xe1;&#345;&#367; a pod&#345;&#xed;dit p&#345;&#xed;mo sob&#283; kter&#xfd;koli institut 
dokonalosti a jeho jednotliv&#xe9; &#269;leny. (7((7/Srov. Lev XIII., konst. Eomanos 
Pontifices, 8.5.1881: AAS 13 (1880-81), 483. Pius XII., proslov Annus sacer, 
8.12.1950: AAS 43 (1951), 28n.)) Podobn&#283; mohou b&#xfd;t ponech&#xe1;ni nebo sv&#283;&#345;eni jejich 
vlastn&#xed;m patriarch&#xe1;ln&#xed;m autorit&#xe1;m. &#268;lenov&#xe9; &#345;eholn&#xed;ch spole&#269;nost&#xed; jsou povinni 
p&#345;i vykon&#xe1;v&#xe1;n&#xed; &#xfa;kol&#367; v c&#xed;rkvi, kter&#xe9; vypl&#xfd;vaj&#xed; z jejich zvl&#xe1;&#353;tn&#xed;ho zp&#367;sobu 
&#382;ivota, projevovat biskup&#367;m &#xfa;ctu a poslu&#353;nost podle c&#xed;rkevn&#xed;ch z&#xe1;kon&#367; vzhledem k 
jejich past&#xfd;&#345;sk&#xe9; autorit&#283; v m&#xed;stn&#xed;ch c&#xed;rkv&#xed;ch i v z&#xe1;jmu nezbytn&#xe9; jednoty a 
svornosti v apo&#353;tolsk&#xe9; pr&#xe1;ci. (8)((8/Srov. Pius XII., uv. m. 28. Pius XII., 
apo&#353;t. konst. Sedes Sapientiae, 31.5.1956: AAS 48 (1956), 355. Pavel VI., 
proslov Magno gaudio, 23.5.1964: AAS 56 (1964), 570-571.))</p>
<p>C&#xed;rkev nejen&#382;e povzn&#xe1;&#353;&#xed; &#345;eholn&#xed; &#382;ivot k hodnosti kanonick&#xe9;ho stavu sv&#xfd;m 
schv&#xe1;len&#xed;m, ale tak&#xe9; ho p&#345;edstavuje jako stav zasv&#283;cen&#xfd; Bohu sv&#xfd;mi liturgick&#xfd;mi 
&#xfa;kony. C&#xed;rkev toti&#382; &#8211; na z&#xe1;klad&#283; autority, kterou j&#xed; sv&#283;&#345;il B&#367;h &#8211; p&#345;ij&#xed;m&#xe1; sliby 
t&#283;ch, kte&#345;&#xed; je skl&#xe1;daj&#xed;, vypro&#353;uje jim svou ve&#345;ejnou modlitbou od Boha pomoc a 
milost, doporu&#269;uje je Bohu, ud&#xed;l&#xed; jim duchovn&#xed; po&#382;ehn&#xe1;n&#xed; a zapojuje jejich 
ob&#283;tov&#xe1;n&#xed; do eucharistick&#xe9; ob&#283;ti.</p>



<p><b>V&#xdd;ZNAM &#344;EHOLN&#xcd;HO ZASV&#282;CEN&#xcd;</b></p>
<p><b>46 </b>&#344;eholn&#xed;ci maj&#xed; pe&#269;liv&#283; db&#xe1;t o to, aby jejich prost&#345;ednictv&#xed;m c&#xed;rkev 
v&#283;&#345;&#xed;c&#xed;m i nev&#283;&#345;&#xed;c&#xed;m denn&#283; l&#xe9;pe ukazoval Krista, jak rozj&#xed;m&#xe1; na ho&#345;e nebo hl&#xe1;s&#xe1; 
z&#xe1;stup&#367;m Bo&#382;&#xed; kr&#xe1;lovstv&#xed;, jak uzdravuje nemocn&#xe9; a trp&#xed;c&#xed;, obrac&#xed; h&#345;&#xed;&#353;n&#xed;ky k 
lep&#353;&#xed;mu &#382;ivotu, &#382;ehn&#xe1; d&#283;tem a v&#353;em prokazuje dobro, a p&#345;itom v&#382;dy poslouch&#xe1; 
Otce, kter&#xfd; ho poslal. (9)((9/Srov. Pius XII., enc. Mystici Corporis, 29.6.1943: 
AAS 35 (1943), 214n.))&nbsp;</p>
<p>Kone&#269;n&#283; mus&#xed; b&#xfd;t v&#353;em jasno, &#382;e i kdy&#382; slib evangelijn&#xed;ch rad vy&#382;aduje vzd&#xe1;n&#xed; 
se nepochybn&#283; cenn&#xfd;ch hodnot, p&#345;esto nen&#xed; na p&#345;ek&#xe1;&#382;ku rozvoji lidsk&#xe9; osobnosti, 
n&#xfd;br&#382; svou povahou j&#xed; velice prosp&#xed;v&#xe1;. Rady dobrovoln&#283; p&#345;ijat&#xe9; podle osobn&#xed;ho 
povol&#xe1;n&#xed; nem&#xe1;lo p&#345;isp&#xed;vaj&#xed; k o&#269;i&#353;t&#283;n&#xed; srdce a k duchovn&#xed; svobod&#283;, neust&#xe1;le 
povzbuzuj&#xed; &#382;&#xe1;r l&#xe1;sky a p&#345;edev&#353;&#xed;m dovedou l&#xe9;pe p&#345;ipodobnit k&#345;es&#357;ana k &#269;ist&#xe9;mu a 
chud&#xe9;mu zp&#367;sobu &#382;ivota, kter&#xfd; si zvolil Kristus P&#xe1;n a kter&#xfd; p&#345;ijala i jeho 
panensk&#xe1; matka; dokazuje to p&#345;&#xed;klad tolika svat&#xfd;ch zakladatel&#367;. A&#357; se nikdo 
nedomn&#xed;v&#xe1;, &#382;e se &#345;eholn&#xed;ci sv&#xfd;m zasv&#283;cen&#xed;m odcizuj&#xed; lidem nebo &#382;e jsou 
neu&#382;ite&#269;n&#xed; pro pozemskou spole&#269;nost. I kdy&#382; snad n&#283;kdy nepom&#xe1;haj&#xed; sv&#xfd;m 
sou&#269;asn&#xed;k&#367;m p&#345;&#xed;mo, p&#345;esto se s nimi c&#xed;t&#xed; spojeni v Kristu hloub&#283;ji a 
spolupracuj&#xed; s nimi duchovn&#283;, aby budov&#xe1;n&#xed; pozemsk&#xe9; spole&#269;nosti bylo v&#382;dy 
zalo&#382;eno na P&#xe1;nu a k n&#283;mu zam&#283;&#345;eno, aby snad nepracovali nadarmo ti, kdo ji 
buduj&#xed;. (10)((10/Srov. Pius XII., proslov Annus sacer, uv. m. 30. Proslov Sous 
la maternelle protection, 9.12.1957: AAS 50 (1958), 39n.))</p>
<p>Proto posv&#xe1;tn&#xfd; sn&#283;m utvrzuje a chv&#xe1;l&#xed; mu&#382;e a &#382;eny, bratry a sestry, kte&#345;&#xed; v 
kl&#xe1;&#353;te&#345;&#xed;ch, ve &#353;kol&#xe1;ch, nemocnic&#xed;ch a misi&#xed;ch ozdobuj&#xed; Kristovu snoubenku 
vytrvalou a pokornou v&#283;rnost&#xed; sv&#xe9;mu zasv&#283;cen&#xed; a prokazuj&#xed; v&#353;em lidem nejr&#367;zn&#283;j&#353;&#xed; 
velkodu&#353;n&#xe9; slu&#382;by.</p>



<p><b>Z&#xc1;V&#282;R</b></p>
<p><b>47 </b>Ka&#382;d&#xfd;, kdo je povol&#xe1;n k slibu evangelijn&#xed;ch rad, m&#xe1; pe&#269;liv&#283; db&#xe1;t o 
to, aby z&#367;stal v tom povol&#xe1;n&#xed;, ke kter&#xe9;mu ho povolal B&#367;h, a v&#xed;ce v n&#283;m prosp&#xed;val 
k v&#283;t&#353;&#xed; svatosti c&#xed;rkve i k v&#283;t&#353;&#xed; sl&#xe1;v&#283; jedin&#xe9; a nerozd&#xed;ln&#xe9; Trojice, kter&#xe1; je v 
Kristu a skrze Krista zdroj a po&#269;&#xe1;tek ve&#353;ker&#xe9; svatosti.</p>
</FONT>
<p>&nbsp;</p>
<FONT size=3>



<p align="center"><b>KAPITOLA 7</b></p>
<p align="center"><b>ESCHATOLOGICK&#xdd; R&#xc1;Z PUTUJ&#xcd;C&#xcd; C&#xcd;RKVE</b></p>
<p align="center"><b>A JEJ&#xcd; SPOJEN&#xcd; S NEBESKOU C&#xcd;RKV&#xcd;</b></p>
</FONT>
<p>&nbsp;</p>
<FONT size=3>



<p><b>ESCHATOLOGICK&#xdd; R&#xc1;Z K&#344;ES&#356;ANSK&#xc9;HO &#381;IVOTA</b></p>
<p><b>48 </b>C&#xed;rkev, do n&#xed;&#382; jsme v Kristu Je&#382;&#xed;&#353;i v&#353;ichni vol&#xe1;ni a v n&#xed;&#382; Bo&#382;&#xed; 
milost&#xed; dosahujeme svatosti, bude dovr&#353;ena teprve v nebesk&#xe9; sl&#xe1;v&#283;, a&#382; p&#345;ijde 
&#269;as, kdy bude v&#353;echno obnoveno (srov. Sk 3,21). Pak bude s lidsk&#xfd;m pokolen&#xed;m 
dokonale v Kristu obnoven cel&#xfd; sv&#283;t, kter&#xfd; je t&#283;sn&#283; spojen s &#269;lov&#283;kem a jeho 
prost&#345;ednictv&#xed;m dosahuje sv&#xe9;ho c&#xed;le (srov. Ef 1,10; Kol 1,20; 2 Petr 3,10-13).</p>
<p>Kristus vyzdvi&#382;en&#xfd; od zem&#283;, v&#353;echny k sob&#283; p&#345;it&#xe1;hl (srov. Jan 12,32 &#345;ec.); 
kdy&#382; vstal z mrtv&#xfd;ch (srov. &#344;&#xed;m 6,9), seslal sv&#xe9;ho o&#382;ivuj&#xed;c&#xed;ho Ducha na u&#269;edn&#xed;ky 
a jeho prost&#345;ednictv&#xed;m ustanovil sv&#xe9; t&#283;lo, c&#xed;rkev, jako v&#353;eobecnou sv&#xe1;tost 
sp&#xe1;sy. Nyn&#xed; sed&#xed; po pravici Otce, ale st&#xe1;le p&#367;sob&#xed; ve sv&#283;t&#283;: p&#345;iv&#xe1;d&#xed; lidi do 
c&#xed;rkve, jej&#xed;m prost&#345;ednictv&#xed;m je t&#283;sn&#283;ji k sob&#283; p&#345;ipout&#xe1;v&#xe1;, &#382;iv&#xed; je vlastn&#xed;m 
t&#283;lem a krv&#xed; a d&#xe1;v&#xe1; jim &#xfa;&#269;ast na sv&#xe9;m oslaven&#xe9;m &#382;ivot&#283;. Sl&#xed;ben&#xe1; obnova, kterou 
o&#269;ek&#xe1;v&#xe1;me, u&#382; tedy za&#269;ala v Kristu, pokra&#269;uje v sesl&#xe1;n&#xed; Ducha svat&#xe9;ho a skrze 
n&#283;ho d&#xe1;le postupuje v c&#xed;rkvi. V n&#xed; n&#xe1;s v&#xed;ra pou&#269;uje tak&#xe9; o smyslu na&#353;eho 
pozemsk&#xe9;ho &#382;ivota, kdy&#382; s nad&#283;j&#xed; na budouc&#xed; dobra dokon&#xe1;v&#xe1;me d&#xed;lo, kter&#xe9; n&#xe1;m 
sv&#283;&#345;il Otec ve sv&#283;t&#283;, a pracujeme na sv&#xe9; sp&#xe1;se (srov. Flp 2,12).</p>
<p>&#381;ijeme tedy u&#382; v posledn&#xed; dob&#283; (srov. 1 Kor 10,11), obnova sv&#283;ta je u&#382; 
neodvolateln&#283; stanovena a jak&#xfd;msi re&#xe1;ln&#xfd;m zp&#367;sobem se v tomto v&#283;ku p&#345;edj&#xed;m&#xe1;: 
c&#xed;rkev se toti&#382; u&#382; na zemi vyzna&#269;uje opravdovou svatost&#xed;, t&#345;eba&#382;e nedokonalou. 
Dokud v&#353;ak nenastane nov&#xe9; nebe a nov&#xe1; zem&#283;, v nich&#382; bude s&#xed;dlit spravedlnost 
(srov. 2 Petr 3,13), putuj&#xed;c&#xed; c&#xed;rkev ve sv&#xfd;ch sv&#xe1;tostech a instituc&#xed;ch, je&#382; 
pat&#345;&#xed; k tomuto v&#283;ku, m&#xe1; podobu tohoto pom&#xed;jej&#xed;c&#xed;ho sv&#283;ta. &#381;ije mezi tvorstvem, 
kter&#xe9; dosud st&#xe9;n&#xe1;, trp&#xed; bolest a &#269;ek&#xe1;, a&#382; se Bo&#382;&#xed; synov&#xe9; zjev&#xed; ve sl&#xe1;v&#283; (srov. 
&#344;&#xed;m 8,19-22).</p>
<p>Jsme tedy spojeni s Kristem v c&#xed;rkvi a poznamen&#xe1;ni Duchem svat&#xfd;m, &#8222;kter&#xfd; je 
z&#xe1;ruka, &#382;e n&#xe1;m jednou p&#345;ipadne d&#283;dictv&#xed;&#8220; (Ef 1,14), naz&#xfd;v&#xe1;me se Bo&#382;&#xed;mi syny a 
tak&#xe9; jimi opravdu jsme (srov. 1 Jan 3,1). Dosud jsme se v&#353;ak nezjevili s Kristem 
ve sl&#xe1;v&#283; (srov. Kol 3,4), v n&#xed;&#382; budeme podobni Bohu, pon&#283;vad&#382; ho budeme vid&#283;t 
tak, jak je (srov. 1 Jan 3,2). A tak &#8222;dokud jsme doma v tomto t&#283;le, jsme jako 
vyhnanci v cizin&#283;, daleko od P&#xe1;na&#8220; (2 Kor 5,6); m&#xe1;me sice u&#382; prvn&#xed; dary Ducha, 
ale p&#345;esto uvnit&#345; na&#345;&#xed;k&#xe1;me (srov. &#344;&#xed;m 8,23) a tou&#382;&#xed;me b&#xfd;t s Kristem (srov. Flp 
1,23). L&#xe1;ska n&#xe1;s v&#353;ak pud&#xed;, abychom sp&#xed;&#353;e &#382;ili pro toho, kter&#xfd; za n&#xe1;s zem&#345;el a 
vstal z mrtv&#xfd;ch (srov. 2 Kor 5,15). Sna&#382;&#xed;me se tedy, abychom se ve v&#353;em l&#xed;bili 
P&#xe1;nu (srov. 2 Kor 5,9), a obl&#xe9;k&#xe1;me Bo&#382;&#xed; v&#xfd;zbroj, abychom mohli &#269;elit &#271;&#xe1;blov&#xfd;m 
n&#xe1;strah&#xe1;m a odol&#xe1;vat, a&#382; bude zle (srov. Ef 6,11-13). Proto&#382;e v&#353;ak nezn&#xe1;me den 
ani hodinu, je t&#345;eba, jak n&#xe1;s napom&#xed;n&#xe1; P&#xe1;n, st&#xe1;le bd&#xed;t, abychom si po skon&#269;en&#xed; 
sv&#xe9;ho jedin&#xe9;ho pozemsk&#xe9;ho &#382;ivota (srov. &#381;id 9,27) zaslou&#382;ili p&#345;ij&#xed;t s n&#xed;m ke 
svatebn&#xed; hostin&#283; a p&#345;idru&#382;it se k po&#382;ehnan&#xfd;m (srov. Mt 25,31-46), a ne, aby n&#xe1;m 
bylo rozk&#xe1;z&#xe1;no jako &#353;patn&#xfd;m a leniv&#xfd;m slu&#382;ebn&#xed;k&#367;m (srov. Mt 25,26) odej&#xed;t do 
v&#283;&#269;n&#xe9;ho ohn&#283; (srov. Mt 25,41), do vn&#283;j&#353;&#xed; temnoty, kde &#8222;bude pl&#xe1;&#269; a sk&#345;&#xed;p&#283;n&#xed; 
zub&#367;&#8220; (Mt 22,13 a 25,30). Nebo&#357; d&#345;&#xed;ve ne&#382; budeme vl&#xe1;dnout s oslaven&#xfd;m Kristem, 
mus&#xed;me se v&#353;ichni objevit &#8222;p&#345;ed Kristov&#xfd;m soudem, aby ka&#382;d&#xfd; dostal odplatu za 
to, co za &#382;ivota ud&#283;lal dobr&#xe9;ho nebo &#353;patn&#xe9;ho&#8220; (2 Kor 5,10). A na konci sv&#283;ta 
&#8222;ti, kdo konali dobro, budou vzk&#345;&#xed;&#353;eni k &#382;ivotu, kdo p&#xe1;chali zlo, budou 
vzk&#345;&#xed;&#353;eni k odsouzen&#xed;&#8220; (Jan 5,29; srov. Mt 25,46). Kdy&#382; tedy uva&#382;ujeme, &#382;e 
&#8222;utrpen&#xed; tohoto &#269;asu se nedaj&#xed; srovnat s budouc&#xed; sl&#xe1;vou, kter&#xe1; se zjev&#xed; na n&#xe1;s&#8220; 
(&#344;&#xed;m 8,18; srov. 2 Tim 2,11-12), state&#269;n&#xed; ve v&#xed;&#345;e o&#269;ek&#xe1;v&#xe1;me &#8222;v bla&#382;en&#xe9; nad&#283;ji 
slavn&#xfd; p&#345;&#xed;chod na&#353;eho velik&#xe9;ho Boha a spasitele Je&#382;&#xed;&#353;e Krista&#8220; (Tit 2,13), 
&#8222;kter&#xfd; p&#345;em&#283;n&#xed; na&#353;e uboh&#xe9; t&#283;lo, aby nabylo stejn&#xe9; podoby jako jeho t&#283;lo 
oslaven&#xe9;&#8220; (Flp 3,21). On p&#345;ijde &#8222;v onen den, aby do&#353;el sl&#xe1;vy ve sv&#xfd;ch v&#283;&#345;&#xed;c&#xed;ch a 
aby na sebe soust&#345;edil obdiv u v&#353;ech, kdo v&#xed;ru p&#345;ijali&#8220; (2 Sol 1,10).</p>
<p><b>49 </b>Dokud tedy P&#xe1;n nep&#345;ijde ve sv&#xe9; sl&#xe1;v&#283; a v&#353;ichni and&#283;l&#xe9; s n&#xed;m (srov. 
Mt 25,31), kdy tak&#xe9; zni&#269;&#xed; smrt a v&#353;echno mu bude pod&#345;&#xed;zeno (srov. 1 Kor 
15,26-27), n&#283;kte&#345;&#xed; jeho u&#269;edn&#xed;ci putuj&#xed; na zemi, jin&#xed; se po smrti o&#269;i&#353;&#357;uj&#xed;, 
dal&#353;&#xed; jsou oslaveni a hled&#xed; &#8222;jasn&#283; na sam&#xe9;ho trojjedin&#xe9;ho Boha, jak je&#8220;. 
(1)((1/Flor. koncil, Decretum pro Graecis: Denz. 693 (1305).)) V&#353;ichni v&#353;ak &#8211; i 
kdy&#382; v r&#367;zn&#xe9;m stupni a r&#367;zn&#xfd;m zp&#367;sobem &#8211; jsme navz&#xe1;jem spojeni v t&#xe9;&#382;e l&#xe1;sce k 
Bohu a k bli&#382;n&#xed;m a zp&#xed;v&#xe1;me t&#xfd;&#382; hymnus sl&#xe1;vy na&#353;emu Bohu. Nebo&#357; v&#353;ichni, kdo jsou 
Kristovi a maj&#xed; jeho Ducha, sr&#367;staj&#xed; v jednu c&#xed;rkev a v n&#283;m jsou navz&#xe1;jem 
propojeni (srov. Ef 4,16). Jednota poutn&#xed;k&#367; s bratry zesnul&#xfd;mi v Kristov&#283; pokoji 
se nijak nep&#345;eru&#353;uje, ba podle st&#xe1;l&#xe9; v&#xed;ry c&#xed;rkve se je&#353;t&#283; posiluje vz&#xe1;jemn&#xfd;m 
sd&#xed;len&#xed;m duchovn&#xed;ch hodnot. (2)((2/Krom&#283; star&#353;&#xed;ch dokument&#367; proti jak&#xe9;koli form&#283; 
vyvol&#xe1;v&#xe1;n&#xed; duch&#367; od dob Alexandra IV. (27.9.1258) srov. enc. Kongregace sv. 
oficia De magnetismu abusu, 4.8.1856: AAS (1856), 177-178; Denz. 1653-54 
(2823-25); odpov&#283;&#271; Sv. oficia, 24.4.1917: AAS 9 (1917), 268: Denz. 2182 
(3642).)) Nebe&#353;&#357;an&#xe9; toti&#382; t&#xed;m, &#382;e jsou d&#367;v&#283;rn&#283;ji spojeni s Kristem, upev&#328;uj&#xed; 
celou c&#xed;rkev ve svatosti, zu&#353;lech&#357;uj&#xed; bohoslu&#382;bu, kterou c&#xed;rkev ob&#283;tuje Bohu zde 
na zemi, a mnohostrann&#283; p&#345;isp&#xed;vaj&#xed; k rozvoji c&#xed;rkve (srov. 1 Kor 12,12-27). 
(3)((3/Viz soustavn&#xfd; v&#xfd;klad t&#xe9;to Pavlovy nauky v: Pius XII., enc. Mystici 
Corporis, 29.6.1943: AAS 35 (1943), 200 a jinde.)) V&#382;dy&#357; u&#382; byli p&#345;ijati do 
vlasti a jsou s P&#xe1;nem (srov. 2 Kor 5,8), skrze n&#283;ho a s n&#xed;m a v n&#283;m se za n&#xe1;s 
neust&#xe1;le p&#345;imlouvaj&#xed; u Otce (4)((4/Srov. nap&#345;. sv. Augustin, Enarr. in Ps. 85, 
24: PL 37, 1099; sv. Jeron&#xfd;m, Liber contra Vigilantium 6: PL 23, 344. Sv. Tom&#xe1;&#353;, 
In 4. Sent., d. 45, q. 3, a. 2. Sv. Bonaventura, In 4. Sent., d. 45, a. 3, q. 2; 
atd.)) a pod&#xe1;vaj&#xed; mu z&#xe1;sluhy, kter&#xe9; z&#xed;skali na zemi skrze jedin&#xe9;ho prost&#345;edn&#xed;ka 
mezi Bohem a lidmi, Je&#382;&#xed;&#353;e Krista (srov. 1 Tim 2,5), kdy&#382; ve v&#353;em slou&#382;ili P&#xe1;nu 
a dopl&#328;ovali na sv&#xe9;m t&#283;le, co zb&#xfd;v&#xe1; vytrp&#283;t do pln&#xe9; m&#xed;ry Kristov&#xfd;ch &#xfa;trap k 
prosp&#283;chu jeho t&#283;la, to je c&#xed;rkve (srov. Kol 1,24). (5)((5/Srov. Pius XII., enc. 
Mystici Corporis, 29.6.1943: AAS 35 (1943), 245.)) Jejich bratrsk&#xe1; p&#xe9;&#269;e o n&#xe1;s 
n&#xe1;m tedy vydatn&#283; pom&#xe1;h&#xe1; v na&#353;&#xed; slabosti.</p>
</FONT>
<p>&nbsp;</p>
<FONT size=3>



<p><b>VZTAHY C&#xcd;RKVE PUTUJ&#xcd;C&#xcd; K C&#xcd;RKVI NEBESK&#xc9;</b></p>
<p><b>50 </b>Putuj&#xed;c&#xed; c&#xed;rkev uznala bez v&#xe1;h&#xe1;n&#xed; toto spole&#269;enstv&#xed; cel&#xe9;ho 
tajemn&#xe9;ho t&#283;la Je&#382;&#xed;&#353;e Krista, a proto u&#382; od prvn&#xed;ch dob k&#345;es&#357;ansk&#xe9;ho n&#xe1;bo&#382;enstv&#xed; 
konala pam&#xe1;tku zesnul&#xfd;ch s velkou &#xfa;ctou (6)((6/Srov. &#269;etn&#xe9; n&#xe1;pisy v &#345;&#xed;msk&#xfd;ch 
katakomb&#xe1;ch.)) a ob&#283;tovala za n&#283; modlitby, nebo&#357; &#8222;svat&#xe1; a spasiteln&#xe1; je my&#353;lenka 
modlit se za zem&#345;el&#xe9;, aby byli osvobozeni od h&#345;&#xed;chu&#8220; (2 Mak 12,46). C&#xed;rkev 
v&#382;dycky v&#283;&#345;ila, &#382;e Kristovi apo&#353;tolov&#xe9; a mu&#269;edn&#xed;ci, kte&#345;&#xed; prolit&#xed;m krve vydali 
nejvy&#353;&#353;&#xed; sv&#283;dectv&#xed; v&#xed;ry a l&#xe1;sky, jsou s n&#xe1;mi v Kristu t&#283;sn&#283;ji spojeni, uct&#xed;vala 
je z&#xe1;rove&#328; s blahoslavenou Pannou Mari&#xed; a svat&#xfd;mi and&#283;ly zvl&#xe1;&#353;tn&#xed; &#xfa;ctou 
(7)((7/Srov. Gelasius I., Decretalis De libris recipiendis 3: PL 59, 160: Denz. 
165 (353).)) a zbo&#382;n&#283; si vypro&#353;ovala jejich p&#345;&#xed;mluvu. K nim byli brzo p&#345;ipojeni 
tak&#xe9; jin&#xed;, kte&#345;&#xed; dokonaleji n&#xe1;sledovali Kristovo panictv&#xed; a chudobu, 
(8)((8/Srov. sv. Methodius, Symposion VII, 3: GCS (Bonwetsch) 74.)) a kone&#269;n&#283; 
dal&#353;&#xed;, kter&#xe9; vynikaj&#xed;c&#xed; uskute&#269;&#328;ov&#xe1;n&#xed; k&#345;es&#357;ansk&#xfd;ch ctnost&#xed; (9)((9/Srov. Benedikt 
XV., Decretum approbationis virtutum in Causa beatificationis et canonizationis 
Servi Dei Ioannis Nepomuceni Neumann: AAS 14 (1922), 23; &#269;etn&#xe9; proslovy Pia XI., 
o svat&#xfd;ch: Inviti all&#8217;eroismo: Discorsi e Radiomessagi, sv. I-III, 1941-42, 
por&#367;znu; Pius XII., Discorsi e Radiomessagi, sv. X, 1949, 37-43.)) a bo&#382;sk&#xe1; 
charizmata doporu&#269;ovaly zbo&#382;n&#xe9; &#xfa;ct&#283; a n&#xe1;sledov&#xe1;n&#xed; v&#283;&#345;&#xed;c&#xed;ch. (10)((10/Srov. Pius 
XII., enc. Mediator Dei, 20.11.1947: AAS 39 (1947), 581.))</p>
<p>Kdy&#382; pozorujeme &#382;ivot v&#283;rn&#xfd;ch n&#xe1;sledovn&#xed;k&#367; Krista, dost&#xe1;v&#xe1; se n&#xe1;m nov&#xe9;ho 
povzbuzen&#xed;, abychom hledali budouc&#xed; vlast (srov. &#381;id 13,14 a 11,10). Z&#xe1;rove&#328; 
pozn&#xe1;v&#xe1;me nejbezpe&#269;n&#283;j&#353;&#xed; cestu, po kter&#xe9; v tomto prom&#283;nliv&#xe9;m sv&#283;t&#283; budeme moci &#8211; 
p&#345;im&#283;&#345;en&#283; stavu a podm&#xed;nk&#xe1;m ka&#382;d&#xe9;ho jednotlivce &#8211; dosp&#283;t k dokonal&#xe9;mu spojen&#xed; s 
Kristem, ke svatosti. (11)((11/Srov. &#381;id 13,7; Sir 44-50; &#381;id 11,3-40. Srov. 
tak&#xe9; Pius XII., enc. Mediator Dei: AAS 39 (1947), 582-583.)) V &#382;ivot&#283; t&#283;ch, 
kte&#345;&#xed; jsou sice lid&#xe9; jako my, ale kte&#345;&#xed; se dokonaleji p&#345;etv&#xe1;&#345;ej&#xed; podle Kristova 
obrazu (srov. 2 Kor 3,18), ukazuje B&#367;h lidem &#382;iv&#283; svou p&#345;&#xed;tomnost a tv&#xe1;&#345;. V nich 
k n&#xe1;m on s&#xe1;m promlouv&#xe1; a d&#xe1;v&#xe1; n&#xe1;m znamen&#xed; sv&#xe9;ho kr&#xe1;lovstv&#xed;, (12)((12/Srov. 1. 
vat. koncil, V&#283;rou&#269;. konst. o katolick&#xe9; v&#xed;&#345;e Dei Filius, kap. 3: Denz. 1794 
(3013).)) k n&#283;mu&#382; jsme mocn&#283; p&#345;itahov&#xe1;ni; v&#382;dy&#357; m&#xe1;me takov&#xfd; z&#xe1;stup sv&#283;dk&#367; (srov. 
&#381;id 12,1) a takov&#xe9; potvrzen&#xed; pravdy evangelia.</p>
<p>Pam&#xe1;tku nebe&#353;&#357;an&#367; v&#353;ak ct&#xed;me nejen pro jejich p&#345;&#xed;klad, n&#xfd;br&#382; je&#353;t&#283; v&#xed;ce 
proto, aby se jednota cel&#xe9; c&#xed;rkve posilovala v Duchu uskute&#269;&#328;ov&#xe1;n&#xed;m bratrsk&#xe9; 
l&#xe1;sky (srov. Ef 4,1-6). V&#382;dy&#357; jako n&#xe1;s p&#345;iv&#xe1;d&#xed; bl&#xed;&#382;e ke Kristu k&#345;es&#357;ansk&#xe9; 
spole&#269;enstv&#xed; poutn&#xed;k&#367;, tak n&#xe1;s i spole&#269;enstv&#xed; se svat&#xfd;mi spojuje s Kristem. Z 
n&#283;ho &#8211; jako ze zdroje a hlavy &#8211; pramen&#xed; v&#353;echny milosti a &#382;ivot Bo&#382;&#xed;ho lidu. 
(13)((13/Srov. Pius XII., enc. Mystici Corporis, 29.6.1943: AAS 35 (1943), 
216.)) Je tedy nanejv&#xfd;&#353; vhodn&#xe9;, abychom milovali tyto p&#345;&#xe1;tele a spolud&#283;dice 
Je&#382;&#xed;&#353;e Krista, a tak&#xe9; na&#353;e bratry a velk&#xe9; dobrodince, a vzd&#xe1;vali za n&#283; n&#xe1;le&#382;it&#xe9; 
d&#xed;ky Bohu, (14)((14/Pokud jde o vd&#283;&#269;nost v&#367;&#269;i svat&#xfd;m, srov. E. Diehl, 
Inscriptiones latinae christianae veteres I, Berl&#xed;n 1925, &#269;. 2008, 2382 a 
jinde.)) &#8222;pokorn&#283; je vz&#xfd;vali a ut&#xed;kali se k jejich modlitb&#283;, k jejich mocn&#xe9; 
p&#345;&#xed;mluv&#283;, abychom dos&#xe1;hli dobrodin&#xed; od Boha skrze jeho Syna Je&#382;&#xed;&#353;e Krista, 
na&#353;eho P&#xe1;na, kter&#xfd; je n&#xe1;&#353; jedin&#xfd; vykupitel a spasitel&#8220;. (15)((15/Trid. koncil, 
25. zas., De invocatione &#8230; Sanctorum: Denz. 984 (1821).)) Ka&#382;d&#xe9; opravdov&#xe9; 
sv&#283;dectv&#xed; na&#353;&#xed; l&#xe1;sky k nebe&#353;&#357;an&#367;m svou povahou sm&#283;&#345;uje nakonec ke Kristu, kter&#xfd; 
je &#8222;koruna v&#353;ech svat&#xfd;ch&#8220;, (16)((16/&#344;&#xed;msk&#xfd; brevi&#xe1;&#345;, invitatorium o sv&#xe1;tku V&#353;ech 
svat&#xfd;ch.)) a jeho prost&#345;ednictv&#xed;m k Bohu, kter&#xfd; je podivuhodn&#xfd; ve sv&#xfd;ch svat&#xfd;ch 
a v nich oslavov&#xe1;n. (17)((17/Srov. nap&#345;. 2 Sol 1,10.))</p>
<p>K nejvzne&#353;en&#283;j&#353;&#xed;mu sjednocen&#xed; s nebeskou c&#xed;rkv&#xed; doch&#xe1;z&#xed;, kdy&#382; spole&#269;n&#283; s 
radostn&#xfd;m nad&#353;en&#xed;m oslavujeme bo&#382;skou velebnost, zvl&#xe1;&#353;t&#283; ve svat&#xe9; liturgii, 
(18)((18/2. vat. koncil, Konst. o posv&#xe1;tn&#xe9; liturgii Sacrosanctum Concilium, kap. 
5, &#269;l. 104: AAS 56 (1964), 125-126.)) v n&#xed;&#382; na n&#xe1;s p&#367;sob&#xed; s&#xed;la Ducha svat&#xe9;ho 
prost&#345;ednictv&#xed;m sv&#xe1;tostn&#xfd;ch znamen&#xed;. V n&#xed; my v&#353;ichni, z ka&#382;d&#xe9;ho kmene, jazyka, 
lidu a n&#xe1;roda, vykoupen&#xed; Kristovou krv&#xed; (srov. Zj 5,9) a shrom&#xe1;&#382;d&#283;n&#xed; v jedn&#xe9; 
c&#xed;rkvi, jedin&#xfd;m chvalozp&#283;vem oslavujeme trojjedin&#xe9;ho Boha. Kdy&#382; tedy slav&#xed;me 
eucharistickou ob&#283;&#357;, nejl&#xe9;pe se spojujeme s bohoslu&#382;bou nebesk&#xe9; c&#xed;rkve, nebo&#357; se 
uctivou vzpom&#xed;nkou sjednocujeme p&#345;edev&#353;&#xed;m se slavnou a ustavi&#269;nou pannou Mari&#xed;, 
ale i se svat&#xfd;m Josefem, svat&#xfd;mi apo&#353;toly i mu&#269;edn&#xed;ky a v&#353;emi svat&#xfd;mi. 
(19)((19/Srov. &#344;&#xed;msk&#xfd; mis&#xe1;l, me&#353;n&#xed; k&#xe1;non.))</p>



<p><b>PAST&#xdd;&#344;SK&#xc9; SM&#282;RNICE</b></p>
<p><b>51 </b>Tento posv&#xe1;tn&#xfd; sn&#283;m p&#345;ij&#xed;m&#xe1; s velkou pietou &#xfa;ctyhodnou v&#xed;ru na&#353;ich 
p&#345;edk&#367; v &#382;ivotn&#xed;m spole&#269;enstv&#xed; s bratry, kte&#345;&#xed; jsou v nebesk&#xe9; sl&#xe1;v&#283; nebo se po 
smrti je&#353;t&#283; o&#269;i&#353;&#357;uj&#xed; a znovu p&#345;edkl&#xe1;d&#xe1; rozhodnut&#xed; posv&#xe1;tn&#xfd;ch sn&#283;m&#367; Druh&#xe9;ho 
nicejsk&#xe9;ho, (20)((20/Srov. Nicej. koncil, Act. VII: Denz. 302 (600).)) 
Florentsk&#xe9;ho (21)((21/Srov. Flor. koncil, Decretum pro Graecis: Denz. 693 
(1304).)) a Tridentsk&#xe9;ho. (22)((22/Srov. Trid. koncil, 24. zas., Decr. de 
invocatione, veneratione et reliquiis Sanctorum et sacris imaginibus: Denz. 
984-988 (1821-1824); Decr. de Purgatorio: Denz. 983 (1820); Decr. de 
iustificatione, k&#xe1;n. 30: Denz. 840 (1580).)) Z&#xe1;rove&#328; v&#353;ak z d&#367;vodu sv&#xe9; past&#xfd;&#345;sk&#xe9; 
odpov&#283;dnosti vyb&#xed;z&#xed; v&#353;echny, jich&#382; se to t&#xfd;k&#xe1;, aby se sna&#382;ili vym&#xfd;tit nebo 
opravit zneu&#382;&#xed;v&#xe1;n&#xed;, v&#xfd;st&#345;elky nebo nedostatky, jestli&#382;e se tu a tam vloudily, a 
aby v&#353;echno obnovili k v&#283;t&#353;&#xed; chv&#xe1;le Krista a Boha. Nech&#357; tedy pou&#269;uj&#xed; v&#283;&#345;&#xed;c&#xed;, &#382;e 
prav&#xe9; uct&#xed;v&#xe1;n&#xed; svat&#xfd;ch nez&#xe1;le&#382;&#xed; ani tak v mno&#382;stv&#xed; vn&#283;j&#353;&#xed;ch &#xfa;kon&#367;, n&#xfd;br&#382; sp&#xed;&#353;e v 
s&#xed;le na&#353;&#xed; &#269;inorod&#xe9; l&#xe1;sky, se kterou hled&#xe1;me &#8211; k v&#283;t&#353;&#xed;mu u&#382;itku sv&#xe9;mu i c&#xed;rkve &#8211; 
&#8222;v jejich &#382;ivot&#283; p&#345;&#xed;klad, v jejich spole&#269;enstv&#xed; &#xfa;&#269;ast, v jejich p&#345;&#xed;mluv&#283; pomoc&#8220;. 
(23)((23/&#344;&#xed;msk&#xfd; mis&#xe1;l, z preface o svat&#xfd;ch, povolen&#xe9; ve francouzsk&#xfd;ch 
diec&#xe9;z&#xed;ch.)) Na druh&#xe9; stran&#283; v&#353;ak a&#357; pou&#269;uj&#xed; v&#283;&#345;&#xed;c&#xed;, &#382;e n&#xe1;&#353; vztah k t&#283;m, kte&#345;&#xed; 
jsou v nebi, je-li ch&#xe1;p&#xe1;n v pln&#283;j&#353;&#xed;m sv&#283;tle v&#xed;ry, nijak nezmen&#353;uje poctu 
klan&#283;n&#xed;, vzd&#xe1;vanou Bohu Otci skrze Krista v Duchu, n&#xfd;br&#382; naopak ji obohacuje. 
(24)((24/Srov. sv. Petr Kanisius, Catechismus maior seu Summa doctrinae 
christianae, kap. 3 (ed. crit. F. Streicher), &#269;&#xe1;st I, 15-16, &#269;. 44 a str. 
100-101, &#269;. 49.))&nbsp;</p>
<p>Nebo&#357; my v&#353;ichni, kdo jsme Bo&#382;&#xed; d&#283;ti a tvo&#345;&#xed;me jednu rodinu v Kristu (srov. 
&#381;id 3,6), odpov&#xed;d&#xe1;me nejhlub&#353;&#xed;mu povol&#xe1;n&#xed; c&#xed;rkve a u&#382; p&#345;edem m&#xe1;me pod&#xed;l na 
liturgii dovr&#353;en&#xe9; sl&#xe1;vy, (25)((25/Srov. 2. vat. koncil, Konst. o posv&#xe1;tn&#xe9; 
liturgii Sacrosanctum Concilium, kap. 1, &#269;l. 8: AAS 56 (1964), 101.)) kdy&#382; se 
m&#xe1;me vz&#xe1;jemn&#283; r&#xe1;di a spole&#269;n&#283; chv&#xe1;l&#xed;me Nejsv&#283;t&#283;j&#353;&#xed; Trojici. A&#382; se Kristus zjev&#xed; 
a nastane slavn&#xe9; vzk&#345;&#xed;&#353;en&#xed; z mrtv&#xfd;ch, Bo&#382;&#xed; jasnost oz&#xe1;&#345;&#xed; nebesk&#xe9; m&#283;sto a zdrojem 
jeho sv&#283;tla bude Ber&#xe1;nek (srov. Zj 21,23). Pak se bude cel&#xe1; c&#xed;rkev svat&#xfd;ch v 
nejvy&#353;&#353;&#xed; bla&#382;enosti l&#xe1;sky klan&#283;t Bohu a &#8222;Ber&#xe1;nkovi, kter&#xfd; byl zabit&#8220; (Zj 5,12), 
a jedn&#xed;m hlasem bude volat: &#8222;Tomu, kter&#xfd; sed&#xed; na tr&#367;n&#283; i Ber&#xe1;nkovi p&#345;&#xed;slu&#353;&#xed; 
chv&#xe1;la, &#269;est, sl&#xe1;va i moc na v&#283;&#269;n&#xe9; v&#283;ky&#8220; (Zj 5,13).</p>
</FONT>
<p>&nbsp;</p>
<FONT size=3>



<p align="center"><b>KAPITOLA 8</b></p>
<p align="center"><b>BLAHOSLAVEN&#xc1; PANNA MARIA, MATKA BO&#381;&#xcd;,</b></p>
<p align="center"><b>V TAJEMSTV&#xcd; KRISTA A C&#xcd;RKVE</b></p>
</FONT>
<p>&nbsp;</p>
<FONT size=3>



<p><b>I. &#xda;vod</b></p>
<p><b>MARIA V TAJEMSTV&#xcd; KRISTOV&#282;</b></p>
<p><b>52 </b>Svrchovan&#283; dobrotiv&#xfd; a moudr&#xfd; B&#367;h cht&#283;l uskute&#269;nit vykoupen&#xed; sv&#283;ta, 
a proto &#8222;kdy&#382; se naplnil &#269;as, poslal sv&#xe9;ho Syna, narozen&#xe9;ho ze &#382;eny (&#8230;) Tak jsme 
byli p&#345;ijati za syny&#8220; (Gal 4,4-5). &#8222;On pro n&#xe1;s lidi a pro na&#353;i sp&#xe1;su sestoupil z 
nebe. Skrze Ducha svat&#xe9;ho, p&#345;ijal t&#283;lo z Marie Panny.&#8220; (1)((1/Vyzn&#xe1;n&#xed; 
ca&#345;ihradsk&#xe9;: Mansi 3, 566. Srov. Efes. koncil, tamt&#xe9;&#382; 4, 1130 (a rovn&#283;&#382; tamt&#xe9;&#382; 
2, 665 a 4, 1071); Chalced. koncil, tamt&#xe9;&#382; 7, 111-116; 2. ca&#345;ihr. koncil, tamt&#xe9;&#382; 
9, 375-396; &#344;&#xed;msk&#xfd; mis&#xe1;l, k&#xe1;non.)) Toto bo&#382;sk&#xe9; tajemstv&#xed; sp&#xe1;sy se n&#xe1;m zjevuje a 
pokra&#269;uje v c&#xed;rkvi, kterou P&#xe1;n ustavil jako sv&#xe9; t&#283;lo. V c&#xed;rkvi maj&#xed; v&#283;&#345;&#xed;c&#xed;, 
kte&#345;&#xed; pat&#345;&#xed; ke Kristu jako hlav&#283; a jsou ve spole&#269;enstv&#xed; se v&#353;emi svat&#xfd;mi, tak&#xe9; 
uct&#xed;vat pam&#xe1;tku &#8222;p&#345;edev&#353;&#xed;m slavn&#xe9; a ustavi&#269;n&#xe9; panny Marie, rodi&#269;ky Boha a na&#353;eho 
P&#xe1;na Je&#382;&#xed;&#353;e Krista&#8220;. (2)((2/&#344;&#xed;msk&#xfd; mis&#xe1;l, k&#xe1;non.))</p>



<p><b>MARIA A C&#xcd;RKEV</b></p>
<p><b>53 </b>Panna Maria, kter&#xe1; p&#345;i and&#283;lov&#283; zv&#283;stov&#xe1;n&#xed; p&#345;ijala Bo&#382;&#xed; Slovo v 
srdci i v t&#283;le a zrodila sv&#283;tu &#381;ivot, je uzn&#xe1;v&#xe1;na a ct&#283;na jako prav&#xe1; matka Boha 
a Vykupitele. Vykoupena vzne&#353;en&#283;j&#353;&#xed;m zp&#367;sobem vzhledem k z&#xe1;sluh&#xe1;m sv&#xe9;ho syna a s 
n&#xed;m spojena t&#283;sn&#xfd;m a nerozlu&#269;n&#xfd;m poutem, je obda&#345;ena t&#xed;m nejvy&#353;&#353;&#xed;m &#xfa;kolem a 
d&#367;stojnost&#xed;, &#382;e je rodi&#269;ka Bo&#382;&#xed;ho Syna, a proto i milovan&#xe1; dcera Otce a svatyn&#283; 
Ducha svat&#xe9;ho. T&#xed;mto vynikaj&#xed;c&#xed;m darem milosti daleko p&#345;ed&#269;&#xed; v&#353;echny jin&#xe9; tvory 
nebesk&#xe9; i pozemsk&#xe9;. Z&#xe1;rove&#328; v&#353;ak je spojena se v&#353;emi lidmi v Adamov&#283; potomstvu, 
kte&#345;&#xed; pot&#345;ebuj&#xed; sp&#xe1;su, ba &#8222;je dokonce matka (Kristov&#xfd;ch) &#xfa;d&#367; (&#8230;), pon&#283;vad&#382; svou 
l&#xe1;skou spolupracovala, aby se zrodili v c&#xed;rkvi v&#283;&#345;&#xed;c&#xed;, kte&#345;&#xed; jsou &#xfa;dy t&#xe9; hlavy&#8220;. 
(3)((3/Sv. Augustin, De S. Virginitate 6: PL 40, 399.)) Proto je tak&#xe9; oslavov&#xe1;na 
jako vynikaj&#xed;c&#xed; a zcela jedine&#269;n&#xfd; &#269;len c&#xed;rkve, jako p&#345;edobraz a dokonal&#xfd; vzor 
jej&#xed; v&#xed;ry a l&#xe1;sky. Katolick&#xe1; c&#xed;rkev, pou&#269;ena Duchem svat&#xfd;m, ji uct&#xed;v&#xe1; se 
synovskou l&#xe1;skou jako svou nejmilovan&#283;j&#353;&#xed; matku.</p>
<p><b>&#xda;MYSL KONCILU</b></p>
</FONT>
</FONT>
<FONT size=3>



<b>54 </b>Proto posv&#xe1;tn&#xfd; sn&#283;m p&#345;i v&#xfd;kladu nauky o c&#xed;rkvi, v n&#xed;&#382; bo&#382;sk&#xfd; Vykupitel 
uskute&#269;&#328;uje sp&#xe1;su, zam&#xfd;&#353;l&#xed; jasn&#283; vysv&#283;tlit jak &#xfa;kol blahoslaven&#xe9; Panny v 
tajemstv&#xed; vt&#283;len&#xe9;ho Slova a jeho tajemn&#xe9;ho T&#283;la, tak i povinnosti vykoupen&#xfd;ch 
lid&#xed; k Bohorodi&#269;ce, matce Kristov&#283; a matce lid&#xed;, zvl&#xe1;&#353;t&#283; v&#283;&#345;&#xed;c&#xed;ch. Nem&#xe1; v&#353;ak v 
&#xfa;myslu p&#345;edlo&#382;it &#xfa;plnou nauku o Marii nebo rozhodnout ot&#xe1;zky, kter&#xe9; nebyly prac&#xed; 
teolog&#367; dosud pln&#283; objasn&#283;ny. Jsou tedy d&#xe1;le opr&#xe1;vn&#283;ny n&#xe1;zory, kter&#xe9; katolick&#xe9; 
&#353;koly svobodn&#283; hl&#xe1;saj&#xed; o t&#xe9;, kter&#xe1; m&#xe1; ve svat&#xe9; c&#xed;rkvi po Kristu m&#xed;sto nejvy&#353;&#353;&#xed; a 
z&#xe1;rove&#328; n&#xe1;m nejbli&#382;&#353;&#xed;. (4)((4/Srov. Pavel VI., proslov na koncilu dne 4.12.1963: 
AAS 56 (1964), 37.))



<FONT FACE="Times New Roman" size=3>



<p><b>II. Mariina &#xfa;loha v pl&#xe1;nu sp&#xe1;sy</b></p>
<p><b>MATKA MESI&#xc1;&#352;E VE STAR&#xc9;M Z&#xc1;KON&#282;</b></p>
<p><b>55 </b>P&#xed;smo svat&#xe9; Star&#xe9;ho a Nov&#xe9;ho z&#xe1;kona i &#xfa;ctyhodn&#xe1; tradice ukazuj&#xed; 
postupn&#283; st&#xe1;le jasn&#283;ji a stav&#xed; tak&#345;ka p&#345;ed o&#269;i &#xfa;lohu Spasitelovy matky v pl&#xe1;nu 
sp&#xe1;sy. Knihy Star&#xe9;ho z&#xe1;kona popisuj&#xed; d&#283;jiny sp&#xe1;sy, jimi&#382; je pozvolna p&#345;ipravov&#xe1;n 
Krist&#367;v p&#345;&#xed;chod na sv&#283;t. Tyto prad&#xe1;vn&#xe9; doklady, jak jsou v c&#xed;rkvi &#269;teny a 
ch&#xe1;p&#xe1;ny ve sv&#283;tle dal&#353;&#xed;ho a pln&#xe9;ho zjeven&#xed;, ukazuj&#xed; st&#xe1;le z&#345;eteln&#283;ji postavu 
&#382;eny, Vykupitelovy matky. V tomto sv&#283;tle je u&#382; nast&#xed;n&#283;na prorock&#xfd;mi slovy v 
zasl&#xed;ben&#xed; v&#xed;t&#283;zstv&#xed; nad hadem (srov. Gn 3,15), kter&#xe9; bylo d&#xe1;no prarodi&#269;&#367;m padl&#xfd;m 
do h&#345;&#xed;chu. Podobn&#283; je Maria ta panna, kter&#xe1; po&#269;ne a porod&#xed; Syna, jen&#382; se bude 
naz&#xfd;vat Emmanuel (srov. Iz 7,14; viz t&#xe9;&#382; Mich 5,2-3; Mt 1,22-23). Ona vynik&#xe1; 
mezi pokorn&#xfd;mi a chud&#xfd;mi P&#xe1;n&#283;, kte&#345;&#xed; od n&#283;ho s d&#367;v&#283;rou o&#269;ek&#xe1;vaj&#xed; a p&#345;ij&#xed;maj&#xed; 
sp&#xe1;su. S n&#xed; kone&#269;n&#283;, p&#345;eslavnou dcerou Si&#xf3;nu, po dlouh&#xe9;m &#269;ek&#xe1;n&#xed; na spln&#283;n&#xed; 
zasl&#xed;ben&#xed; p&#345;i&#353;la plnost &#269;asu a uskute&#269;&#328;uje se nov&#xfd; pl&#xe1;n sp&#xe1;sy, kdy&#382; Bo&#382;&#xed; Syn z 
n&#xed; p&#345;ijal lidskou p&#345;irozenost, aby tajemstv&#xed;mi sv&#xe9;ho t&#283;la osvobodil &#269;lov&#283;ka od 
h&#345;&#xed;chu.</p>



<p><b>MARIA P&#344;I ZV&#282;STOV&#xc1;N&#xcd;</b></p>
<p><b>56 </b>Otec milosrdenstv&#xed; v&#353;ak cht&#283;l, aby vt&#283;len&#xed; p&#345;edch&#xe1;zel souhlas 
p&#345;edur&#269;en&#xe9; matky, aby tak jako kdysi &#382;ena p&#345;isp&#283;la ke smrti, &#382;ena p&#345;isp&#283;la i k 
&#382;ivotu. To plat&#xed; skv&#283;le o matce Je&#382;&#xed;&#353;ov&#283;, kter&#xe1; sv&#283;tu porodila s&#xe1;m &#381;ivot v&#353;e 
obnovuj&#xed;c&#xed; a byla od Boha obda&#345;ena dary hodn&#xfd;mi tak velk&#xe9;ho &#xfa;kolu. Proto se 
nelze divit, &#382;e u svat&#xfd;ch otc&#367; zavl&#xe1;dl oby&#269;ej naz&#xfd;vat Bohorodi&#269;ku zcela svatou a 
nedot&#269;enou jakoukoli poskvrnou h&#345;&#xed;chu, tak&#345;ka modelovanou Duchem svat&#xfd;m a 
vytvo&#345;enou jako nov&#xe9; stvo&#345;en&#xed;. (5)((5/Srov. sv. Germanus Ca&#345;ihr., Hom. in 
Annunt. Deiparae: PG 98, 328A; t&#xfd;&#382;, In Dorm. 2: 357. Anastasius Antioch., Serm. 
2 de Annunt. 2: PG 89, 1377AB; Serm 3, 2: 1388C. Sv. Ond&#345;ej Kr&#xe9;t., Can. in B. V. 
Nat. 4: PG 97, 1321B. In B. V. Nat. 1: 812A; Hom. in dorm. 1: 1068C. Sv. 
Sofronius, Or. 2. In Annunt. 18: PG 87 (3), 3237BD.)) Nazaretsk&#xe1; panna byla od 
prvn&#xed;ho okam&#382;iku sv&#xe9;ho po&#269;et&#xed; obda&#345;ena leskem jedine&#269;n&#xe9; svatosti a z Bo&#382;&#xed;ho 
rozkazu pozdravena zv&#283;stuj&#xed;c&#xed;m and&#283;lem jako &#8222;milosti pln&#xe1;&#8220; (srov. Lk 1,28). Sama 
pak odpov&#xed;d&#xe1; nebesk&#xe9;mu poslu: &#8222;Jsem slu&#382;ebnice P&#xe1;n&#283;! A&#357; se mi stane podle tv&#xe9;ho 
slova&#8220; (Lk 1,38). A tak se Maria, dcera Adamova, souhlas&#xed;c&#xed; s Bo&#382;&#xed;m slovem a bez 
jak&#xe9;koli z&#xe1;brany h&#345;&#xed;chu, zasv&#283;tila se cele jako slu&#382;ebnice P&#xe1;n&#283; osob&#283; a d&#xed;lu 
sv&#xe9;ho syna a pod n&#xed;m a s n&#xed;m &#8211; z milosti v&#353;emohouc&#xed;ho Boha &#8211; slou&#382;ila tajemstv&#xed; 
vykoupen&#xed;. Pr&#xe1;vem tedy svat&#xed; otcov&#xe9; soud&#xed;, &#382;e Maria nebyla pou&#382;ita Bohem jen 
trpn&#283;, n&#xfd;br&#382; &#382;e ze svobodn&#xe9; v&#xed;ry a poslu&#353;nosti spolupracovala na lidsk&#xe9; sp&#xe1;se. 
Ona toti&#382;, jak prav&#xed; sv. Irenej, &#8222;svou poslu&#353;nost&#xed; se stala p&#345;&#xed;&#269;inou sp&#xe1;sy pro 
sebe i pro cel&#xe9; lidsk&#xe9; pokolen&#xed;&#8220;. (6)((6/Sv. Irenej, Adv. Haer. III, 22, 4: PG 
7, 959A; Harvey 2, 123.)) Proto mnoz&#xed; svat&#xe9; otcov&#xe9; ve sv&#xfd;ch k&#xe1;z&#xe1;n&#xed;ch s oblibou 
mluv&#xed; podobn&#283; jako on: &#8222;Uzel, vznikl&#xfd; neposlu&#353;nost&#xed; Evy, byl rozv&#xe1;z&#xe1;n 
poslu&#353;nost&#xed; Marie; co zauzlila panna Eva nev&#283;rou, to rozuzlila Panna Maria 
v&#xed;rou&#8220;. (7)((7/Sv. Irenej, tamt&#xe9;&#382;; Harvey 2, 124.)) Ve srovn&#xe1;n&#xed; s Evou naz&#xfd;vaj&#xed; 
Marii &#8222;matkou &#382;iv&#xfd;ch&#8220; (8)((8/Sv. Epifanius, Haer. 78, 18: PG 42, 728CD-729AB.)) 
a &#269;asto zd&#367;raz&#328;uj&#xed;: &#8222;smrt p&#345;i&#353;la prost&#345;ednictv&#xed;m Evy, &#382;ivot prost&#345;ednictv&#xed;m 
Marie&#8220;. (9)((9/Sv. Jeron&#xfd;m, Epist. 22, 21: PL 22, 408. Srov. sv. Augustin, Serm. 
51, 2, 3: PL 38, 335; Serm. 232, 2: 1108. Sv. Cyril Jeruz., Catech. 12, 15: PG 
33, 741AB. Sv. Jan Zlato&#xfa;st&#xfd;, In Ps. 44, 7: PG 55, 193. Sv. Jan Dama&#353;sk&#xfd;, Hom. 2 
in dorm. B. M. V. 3: PG 96, 728.))&nbsp;</p>



<p><b>MARIA A JE&#381;&#xcd;&#352;OVO D&#282;TSTV&#xcd;</b></p>
<p><b>57 </b>Toto spojen&#xed; matky se synem v d&#xed;le sp&#xe1;sy je z&#345;ejm&#xe9; od chv&#xed;le 
pozemsk&#xe9;ho po&#269;et&#xed; Krista a&#382; do jeho smrti. Nejprve, kdy&#382; Maria sp&#283;ch&#xe1; nav&#353;t&#xed;vit 
Al&#382;b&#283;tu a je od n&#xed; pozdravena jako blahoslaven&#xe1; pro svou v&#xed;ru ve sl&#xed;benou sp&#xe1;su 
a p&#345;edch&#367;dce se radostn&#283; pohnul v l&#367;n&#283; sv&#xe9; matky (srov. Lk 1,41-45); pak p&#345;i 
narozen&#xed;, kdy&#382; Bohorodi&#269;ka ukazuje s radost&#xed; past&#xfd;&#345;&#367;m a mudrc&#367;m sv&#xe9;ho 
prvorozen&#xe9;ho syna, kter&#xfd; jej&#xed; panenskou &#269;istotu neporu&#353;il, n&#xfd;br&#382; posv&#283;til. 
(10)((10/Srov. Later. konil z r. 649, k&#xe1;n. 3: Mansi 10, 1151. Sv. Lev Vel., 
Epist. ad Flav.: PL 54, 759; Chalced. koncil: Mansi 7, 462. Sv. Ambro&#382;, De 
instit. virg.: PL 16, 320.)) Kdy&#382; ho pak v chr&#xe1;m&#283; po ob&#283;tov&#xe1;n&#xed; daru chud&#xfd;ch 
p&#345;edstavila P&#xe1;nu, usly&#353;ela Simeonovu p&#345;edpov&#283;&#271;, &#382;e se jej&#xed; syn stane znamen&#xed;m, 
kter&#xe9;mu se bude odporovat, a &#382;e du&#353;&#xed; matky pronikne me&#269;, aby vy&#353;lo najevo 
sm&#xfd;&#353;len&#xed; mnoha srdc&#xed; (srov. Lk 2,34-35). Kdy&#382; rodi&#269;e ztratili chlapce Je&#382;&#xed;&#353;e a s 
bolest&#xed; ho hledali, na&#353;li ho v chr&#xe1;m&#283;, kde se zab&#xfd;val v&#283;cmi sv&#xe9;ho Otce; ale 
slova synova nepochopili. Jeho matka v&#353;ak to v&#353;echno uchov&#xe1;vala ve sv&#xe9;m srdci a 
uva&#382;ovala o tom (srov. Lk 2,41-51).</p>
<p><b>MARIA A JE&#381;&#xcd;&#352;OVA VE&#344;EJN&#xc1; &#268;INNOST</b></p>
<p><b>58 </b>V Je&#382;&#xed;&#353;ov&#283; ve&#345;ejn&#xe9;m &#382;ivot&#283; se jeho matka v&#xfd;razn&#283; objevuje na 
po&#269;&#xe1;tku, kdy&#382; p&#345;i svatb&#283; v Galilejsk&#xe9; K&#xe1;n&#283; ze soucitu svou p&#345;&#xed;mluvou dala podn&#283;t 
k prvn&#xed;mu z&#xe1;zraku Je&#382;&#xed;&#353;e Mesi&#xe1;&#353;e (srov. Jan 2,1-11). V dob&#283; jeho k&#xe1;z&#xe1;n&#xed; 
vyslechla slova, jimi&#382; syn vyzvedl Bo&#382;&#xed; kr&#xe1;lovstv&#xed; nad t&#283;lesn&#xe9; a pokrevn&#xed; ohledy 
a svazky a blahoslavil ty, kte&#345;&#xed; sly&#353;&#xed; a zachov&#xe1;vaj&#xed; Bo&#382;&#xed; slovo (srov. Mk 3,35; 
Lk 11,27-28), jak to ona sama v&#283;rn&#283; d&#283;lala (srov. Lk 2,19 a 51). Tak se tak&#xe9; 
blahoslaven&#xe1; Panna ub&#xed;rala cestou v&#xed;ry a sv&#xe9; spojen&#xed; se synem udr&#382;ovala v&#283;rn&#283; a&#382; 
ke k&#345;&#xed;&#382;i. Tam st&#xe1;la ne bez Bo&#382;&#xed;ho pl&#xe1;nu (srov. Jan 19,25), spolu se sv&#xfd;m 
jednorozen&#xfd;m hluboce trp&#283;la, p&#345;idru&#382;ila se k jeho ob&#283;ti svou mate&#345;skou du&#353;&#xed; a 
l&#xe1;skypln&#283; souhlasila, aby byl zabit ob&#283;tn&#xed; dar, kter&#xfd; ona zrodila. A nakonec, 
kdy&#382; Je&#382;&#xed;&#353; Kristus um&#xed;ral na k&#345;&#xed;&#382;i, dal ji za matku u&#269;edn&#xed;kovi t&#283;mito slovy: 
&#381;eno, to je tv&#367;j syn (srov. Jan 19,26-27). (11)((11/Pius XII., enc. Mystici 
Corporis, 29.6.1943: AAS 35 (1943), 247-248.))</p>



<p><b>MARIA PO JE&#381;&#xcd;&#352;OV&#282; NANEBEVSTOUPEN&#xcd;</b></p>
<p><b>59 </b>Pon&#283;vad&#382; v&#353;ak B&#367;h rozhodl, aby tajemstv&#xed; lidsk&#xe9; sp&#xe1;sy nebylo 
slavnostn&#283; zjeveno d&#345;&#xed;ve, ne&#382; se&#353;le Kristem p&#345;isl&#xed;ben&#xe9;ho Ducha svat&#xe9;ho, vid&#xed;me 
apo&#353;toly p&#345;ede dnem letnic, jak &#8222;jednomysln&#283; setrv&#xe1;vaj&#xed; v modlitb&#xe1;ch spolu se 
&#382;enami, s Je&#382;&#xed;&#353;ovou matkou Mari&#xed; a s jeho p&#345;&#xed;buzn&#xfd;mi&#8220; (Sk 1,14), a tak&#xe9; Marii 
sv&#xfd;mi modlitbami vypro&#353;uj&#xed;c&#xed; dar Ducha svat&#xe9;ho, kter&#xfd; ji zast&#xed;nil u&#382; p&#345;i 
zv&#283;stov&#xe1;n&#xed;. Kdy&#382; kone&#269;n&#283; neposkvrn&#283;n&#xe1; Panna, kter&#xe1; byla uchr&#xe1;n&#283;na od jak&#xe9;koli 
poskvrny d&#283;di&#269;n&#xe9; viny, (12)((12/Srov. Pius XII., bula Ineffabilis, 8.12.1854: 
Acta Pii IX I, I, 616; Denz. 1641 (2803).)) dokon&#269;ila sv&#367;j pozemsk&#xfd; &#382;ivot, byla 
s t&#283;lem i du&#353;&#xed; vzata do nebesk&#xe9; sl&#xe1;vy (13)((13/Srov. Pius XII., apo&#353;t. konst. 
Munificentissimus, 1.11.1950: AAS 42 (1950); Denz 2333 (3903). Srov. sv. Jan 
Dama&#353;sk&#xfd;, Enc. in dorm. Dei genitricis, Hom. 2 a 3: PG 96, 721-761, zvl&#xe1;&#353;t&#283; 
728B. Sv. Germanus Ca&#345;ihr., In Dei gen. dorm., Serm. 1: PG 98 (6), 340-348; 
Serm. 3: 361. Sv. Modestus Jeruz., In dorm. SS. Deiparae: PG 86 (2), 
3277-3312.)) a vyv&#xfd;&#353;ena P&#xe1;nem jako kr&#xe1;lovna v&#353;eho tvorstva, aby se dokonaleji 
p&#345;ipodobnila sv&#xe9;mu synu, P&#xe1;nu p&#xe1;n&#367; (srov. Zj 19,16) a v&#xed;t&#283;zi nad h&#345;&#xed;chem a 
smrt&#xed;. (14)((14/Srov. Pius XII., enc. Ad Coeli Reginam, 11.10.1954: AAS 46 
(1954): Denz. 3913n. Srov. sv. Ond&#345;ej Kr&#xe9;t., Hom. 3 in dorm. SS. Deiparae: PG 
97, 1089-1109. Sv. Jan Dama&#353;sk&#xfd;, De fide orth. IV, 14: PG 94, 1153-1161.))&nbsp;</p>



<p><b>III. Blahoslaven&#xe1; Panna a c&#xed;rkev</b></p>
<p><b>MARIA A JEDIN&#xdd; PROST&#344;EDN&#xcd;K KRISTUS</b></p>
<p><b>60 </b>M&#xe1;me jedin&#xe9;ho prost&#345;edn&#xed;ka podle apo&#353;tolov&#xfd;ch slov: &#8222;Je toti&#382; jenom 
jedin&#xfd; B&#367;h a jenom jedin&#xfd; prost&#345;edn&#xed;k mezi Bohem a lidmi: &#269;lov&#283;k Kristus Je&#382;&#xed;&#353;, 
kter&#xfd; vydal s&#xe1;m sebe jako v&#xfd;kupn&#xe9; za v&#353;echny&#8220; (1 Tim 2,5-6). Mariina mate&#345;sk&#xe1; 
&#xfa;loha v&#367;&#269;i lidem nikterak nezasti&#328;uje ani nezmen&#353;uje toto jedin&#xe9; prost&#345;ednictv&#xed; 
Kristovo, n&#xfd;br&#382; ukazuje jeho s&#xed;lu. Cel&#xfd; spasiteln&#xfd; vliv blahoslaven&#xe9; Panny na 
lidi neplyne toti&#382; z n&#283;jak&#xe9; nutnosti, n&#xfd;br&#382; jedin&#283; z Bo&#382;&#xed;ho svobodn&#xe9;ho 
rozhodnut&#xed; a z nadbytku Kristov&#xfd;ch z&#xe1;sluh, op&#xed;r&#xe1; se o jeho prost&#345;ednictv&#xed;, na 
n&#283;m naprosto z&#xe1;vis&#xed; a z n&#283;ho &#269;erp&#xe1; celou svou s&#xed;lu. Nijak v&#353;ak nep&#345;ek&#xe1;&#382;&#xed; p&#345;&#xed;m&#xe9;mu 
spojen&#xed; v&#283;&#345;&#xed;c&#xed;ch s Kristem, n&#xfd;br&#382; sp&#xed;&#353;e jen podporuje.</p>



<p><b>&#xda;&#268;AST P&#344;I VYKOUPEN&#xcd;&nbsp;</b></p>
<p><b>61 </b>Blahoslaven&#xe1; Panna byla od v&#283;&#269;nosti, spolu s vt&#283;len&#xed;m Bo&#382;&#xed;ho Slova, 
p&#345;edur&#269;ena za matku Bo&#382;&#xed; a z rozhodnut&#xed; Bo&#382;&#xed; proz&#345;etelnosti byla zde na zemi 
vzne&#353;enou matkou bo&#382;sk&#xe9;ho Vykupitele, jedine&#269;n&#xfd;m zp&#367;sobem nad jin&#xe9; velkodu&#353;nou 
spole&#269;nic&#xed; a pokornou slu&#382;ebnic&#xed; P&#xe1;na. T&#xed;m, &#382;e Krista po&#269;ala, zrodila, &#382;ivila, 
p&#345;edstavila v chr&#xe1;m&#283; Otci a trp&#283;la se sv&#xfd;m synem um&#xed;raj&#xed;c&#xed;m na k&#345;&#xed;&#382;i, zcela 
zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem spolupracovala na d&#xed;le Spasitelov&#283; poslu&#353;nost&#xed;, v&#xed;rou, nad&#283;j&#xed; 
a vrouc&#xed; l&#xe1;skou pro obnoven&#xed; nadp&#345;irozen&#xe9;ho &#382;ivota du&#353;&#xed;. Proto se stala na&#353;&#xed; 
matkou v &#345;&#xe1;du milosti.</p>



<p><b>POKRA&#268;UJ&#xcd;C&#xcd; P&#366;SOBEN&#xcd; VYKUPITELOVY MATKY</b></p>
<p><b>62 </b>Mariino mate&#345;stv&#xed; v pl&#xe1;nu milosti trv&#xe1; neust&#xe1;le od okam&#382;iku 
souhlasu, kter&#xfd; s v&#xed;rou vyj&#xe1;d&#345;ila p&#345;i zv&#283;stov&#xe1;n&#xed; a bez v&#xe1;h&#xe1;n&#xed; zachovala pod 
k&#345;&#xed;&#382;em, a&#382; do v&#283;&#269;n&#xe9;ho dovr&#353;en&#xed; sp&#xe1;sy v&#353;ech vyvolen&#xfd;ch. Kdy&#382; byla vzata do nebe, 
neopustila tento spasiteln&#xfd; &#xfa;kol, ale nad&#xe1;le n&#xe1;m z&#xed;sk&#xe1;v&#xe1; dary v&#283;&#269;n&#xe9; sp&#xe1;sy sv&#xfd;mi 
mnohon&#xe1;sobn&#xfd;mi p&#345;&#xed;mluvami. (15)((15/Srov. Kleutgen, p&#345;epracovan&#xfd; text De 
mysterio Verbi incarnati kap. IV: Mansi 53, 290. Srov. sv. Ond&#345;ej Kr&#xe9;t., In nat. 
Mariae, Sermo 4: PG 97, 865A. Sv. Germanus Ca&#345;ihr., In annunt. Deiparae: PG 98, 
321BC. In dorm. Deiparae III: 361D. Sv. Jan Dama&#353;sk&#xfd;, In dorm. B. V. Mariae, 
Hom. 1, 8: PG 96, 712BC-713A.)) Ve sv&#xe9; mate&#345;sk&#xe9; l&#xe1;sce se star&#xe1; o bratry sv&#xe9;ho 
syna, kte&#345;&#xed; dosud putuj&#xed; na zemi a ocitaj&#xed; se v nebezpe&#269;&#xed;ch a nesn&#xe1;z&#xed;ch, dokud 
nebudou uvedeni do bla&#382;en&#xe9; vlasti. Proto je blahoslaven&#xe1; Panna vz&#xfd;v&#xe1;na v c&#xed;rkvi 
jako p&#345;&#xed;mluvkyn&#283;, pomocnice, ochr&#xe1;nkyn&#283; a prost&#345;ednice. (16)((16/Srov. Lev 
XIII., enc. Adiutricem populi, 5.9.1895: AAS 15 (1895-96), 303. Sv. Pius X., 
enc. Ad diem illum, 2.2.1904: Acta I, 154; Denz. 1978a (3370). Pius XI., enc. 
Miserentissimus, 8.5.1928: AAS 20 (1928), 178. Pius XII., rozhlasov&#xe9; poselstv&#xed;, 
13.5.1946: AAS 38 (1946), 266.)) To je v&#353;ak t&#345;eba ch&#xe1;pat tak, &#382;e se t&#xed;m 
d&#367;stojnosti a &#xfa;&#269;innosti jedin&#xe9;ho prost&#345;edn&#xed;ka Krista nic neub&#xed;r&#xe1; a nic 
nep&#345;id&#xe1;v&#xe1;. (17)((17/Srov. sv. Ambro&#382;, Epist. 63: PL 16, 1218.))</p>
<p>&#381;&#xe1;dn&#xfd; tvor toti&#382; nem&#367;&#382;e b&#xfd;t nikdy kladen na jednu rovinu s vt&#283;len&#xfd;m Slovem a 
Vykupitelem. Av&#353;ak jako maj&#xed; na Kristov&#283; kn&#283;&#382;stv&#xed; rozli&#269;n&#xfd;m zp&#367;sobem &#xfa;&#269;ast jak 
posv&#283;cen&#xed; slu&#382;ebn&#xed;ci, tak v&#283;&#345;&#xed;c&#xed; lid, a jako se Bo&#382;&#xed; dobrota skute&#269;n&#283; vyl&#xe9;v&#xe1; na 
tvorstvo r&#367;zn&#xfd;m zp&#367;sobem, tak ani jedin&#xe9; prost&#345;ednictv&#xed; Vykupitele nevylu&#269;uje, 
n&#xfd;br&#382; vyvol&#xe1;v&#xe1; rozli&#269;nou spolupr&#xe1;ci tvor&#367;, vypl&#xfd;vaj&#xed;c&#xed; z &#xfa;&#269;asti na jedin&#xe9;m 
zdroji.</p>
<p>C&#xed;rkev nev&#xe1;h&#xe1; vyzn&#xe1;vat takovou pod&#345;&#xed;zenou Mariinu &#xfa;lohu, st&#xe1;le ji pro&#382;&#xed;v&#xe1; a 
klade ji v&#283;&#345;&#xed;c&#xed;m na srdce, aby pod jej&#xed; mate&#345;skou ochranou vroucn&#283;ji p&#345;ilnuli ke 
sv&#xe9;mu Prost&#345;edn&#xed;ku a Spasiteli.</p>



<p><b>MARIA VZOR C&#xcd;RKVE</b></p>
<p><b>63 </b>Blahoslaven&#xe1; Panna darem a &#xfa;kolem bo&#382;sk&#xe9;ho mate&#345;stv&#xed;, j&#xed;m&#382; je 
spojena se sv&#xfd;m Vykupitelem a sv&#xfd;mi jedine&#269;n&#xfd;mi milostmi a dary je tak&#xe9; v t&#283;sn&#xe9;m 
spojen&#xed; s c&#xed;rkv&#xed;. Jak u&#269;il u&#382; sv. Ambro&#382;, Bohorodi&#269;ka je vzor c&#xed;rkve, ve v&#xed;&#345;e, 
l&#xe1;sce a dokonal&#xe9;m spojen&#xed; s Kristem. (18)((18/Srov. sv. Ambro&#382;, Expos. Lc. II, 
7: PL 15, 1555.)) Nebo&#357; v tajemstv&#xed; c&#xed;rkve, kter&#xe1; je pln&#xfd;m pr&#xe1;vem tak&#xe9; naz&#xfd;v&#xe1;na 
matkou a pannou, blahoslaven&#xe1; Panna Maria p&#345;edch&#xe1;z&#xed; jako vynikaj&#xed;c&#xed; jedine&#269;n&#xfd; 
vzor jak panny, tak matky. (19)((19/Srov. Ps.-Petr Dam., Serm. 63: PL 144, 
861AB. Godefrid od sv. Viktora, In nat. B. V., Ms. Paris, Mazarine, 1002, fol. 
109 r. Gerhoh z Reich., De gloria et honore Filii hominis, 10: PL 194, 1105AB.)) 
Ve v&#xed;&#345;e a poslu&#353;nosti toti&#382; zrodila na zemi Otcova Syna, ani&#382; poznala mu&#382;e, 
zast&#xed;n&#283;na Duchem svat&#xfd;m, jako nov&#xe1; Eva, kter&#xe1; nedop&#345;&#xe1;v&#xe1; v&#xed;ru star&#xe9;mu hadu, n&#xfd;br&#382; 
ji v&#283;nuje, nijakou pochybnost&#xed; neporu&#353;enou, Bo&#382;&#xed;mu poslu. Zrodila v&#353;ak syna, 
kter&#xe9;ho B&#367;h ustanovil za prvn&#xed;ho z mnoha brat&#345;&#xed; (srov. &#344;&#xed;m 8,29), toti&#382; 
v&#283;&#345;&#xed;c&#xed;ch, p&#345;i jejich&#382; zrozen&#xed; a vychov&#xe1;n&#xed; ona spolupracuje svou mate&#345;skou 
l&#xe1;skou.</p>
<p><b>C&#xcd;RKEV &#8211; MATKA A PANNA</b></p>
<p><b>64 </b>A tak c&#xed;rkev, kter&#xe1; rozj&#xed;m&#xe1; o jej&#xed; tajupln&#xe9; svatosti, napodobuje 
jej&#xed; l&#xe1;sku a pln&#xed; v&#283;rn&#283; Otcovu v&#367;li, st&#xe1;v&#xe1; se p&#345;ijet&#xed;m Bo&#382;&#xed;ho slova tak&#xe9; matkou: 
k&#xe1;z&#xe1;n&#xed;m a k&#345;tem toti&#382; rod&#xed; k nov&#xe9;mu a nesmrteln&#xe9;mu &#382;ivotu d&#283;ti po&#269;at&#xe9; z Ducha 
svat&#xe9;ho a zrozen&#xe9; z Boha. A je tak&#xe9; panna, proto&#382;e neporu&#353;en&#283; a &#269;ist&#283; zachov&#xe1;v&#xe1; 
v&#283;rnost sl&#xed;benou Snoubenci a napodobuje matku sv&#xe9;ho P&#xe1;na v tom, &#382;e silou Ducha 
svat&#xe9;ho zachov&#xe1;v&#xe1; panensky neporu&#353;enou v&#xed;ru, pevnou nad&#283;ji a up&#345;&#xed;mnou l&#xe1;sku. 
(20)((20/Srov. sv. Ambro&#382;, Expos. Lc. II, 7 a X, 24-25: PL 15, 1555 a 1810. Sv. 
Augustin, In Io., Tr. 13, 12: PL 35, 1499. Srov. Serm. 191, 2, 3: PL 38, 1010 
aj. Srov. tak&#xe9; Beda Ven., In Lc. Expos. I, kap. 2: PL 92, 330; Isaac de Stella, 
Serm. 31: PL 194, 1863A.))&nbsp;</p>
<p><b>C&#xcd;RKEV N&#xc1;SLEDUJE MARIINY CTNOSTI</b></p>
<p><b>65 </b>C&#xed;rkev u&#382; do&#353;la v blahoslaven&#xe9; Pann&#283; k dokonalosti bez poskvrny a 
vr&#xe1;sky (srov. Ef 5,27). V&#283;&#345;&#xed;c&#xed; se v&#353;ak st&#xe1;le je&#353;t&#283; sna&#382;&#xed; p&#345;em&#xe1;hat h&#345;&#xed;ch a r&#367;st 
ve svatosti. Proto pozvedaj&#xed; o&#269;i k Marii, kter&#xe1; z&#xe1;&#345;&#xed; cel&#xe9;mu spole&#269;enstv&#xed; 
vyvolen&#xfd;ch jako vzor ctnost&#xed;. Kdy&#382; o n&#xed; c&#xed;rkev zbo&#382;n&#283; uva&#382;uje a rozj&#xed;m&#xe1; ve 
sv&#283;tle vt&#283;len&#xe9;ho Slova, s &#xfa;ctou pronik&#xe1; hloub&#283;ji do nejvy&#353;&#353;&#xed;ho tajemstv&#xed; vt&#283;len&#xed; 
a p&#345;ipodob&#328;uje se tak st&#xe1;le v&#xed;ce sv&#xe9;mu Snoubenci. Maria, kter&#xe1; vstoupila hluboko 
do d&#283;jin sp&#xe1;sy, jist&#xfd;m zp&#367;sobem v sob&#283; spojuje a vyza&#345;uje nejv&#283;t&#353;&#xed; skute&#269;nosti 
v&#xed;ry. Kdy&#382; je oslavov&#xe1;na a uct&#xed;v&#xe1;na, vol&#xe1; v&#283;&#345;&#xed;c&#xed; k sv&#xe9;mu synu a k jeho ob&#283;ti i k 
l&#xe1;sce k Otci. Pon&#283;vad&#382; v&#353;ak c&#xed;rkev usiluje o oslavu Kristovu, st&#xe1;v&#xe1; se 
podobn&#283;j&#353;&#xed; sv&#xe9;mu vzne&#353;en&#xe9;mu vzoru, kdy&#382; st&#xe1;le roste ve v&#xed;&#345;e, nad&#283;ji a l&#xe1;sce, a 
ve v&#353;em hled&#xe1; a pln&#xed; Bo&#382;&#xed; v&#367;li. A tak c&#xed;rkev i ve sv&#xe9; apo&#353;tolsk&#xe9; pr&#xe1;ci pr&#xe1;vem 
vzhl&#xed;&#382;&#xed; k t&#xe9;, kter&#xe1; zrodila Krista, jen&#382; se proto po&#269;al z Ducha svat&#xe9;ho a zrodil 
se z Panny, aby se prost&#345;ednictv&#xed;m c&#xed;rkve zrodil a rostl tak&#xe9; v srdci v&#283;&#345;&#xed;c&#xed;ch. 
Tato panna byla ve sv&#xe9;m &#382;ivot&#283; p&#345;&#xed;kladem takov&#xe9; mate&#345;sk&#xe9; l&#xe1;sky, kter&#xe1; m&#xe1; 
o&#382;ivovat v&#353;echny, kdo spolupracuj&#xed; v apo&#353;tolsk&#xe9;m posl&#xe1;n&#xed; c&#xed;rkve p&#345;i znovuzrozen&#xed; 
lid&#xed;.</p>



<p><b>IV. Mari&#xe1;nsk&#xe1; &#xfa;cta v c&#xed;rkvi</b></p>
<p><b>R&#xc1;Z A PODKLAD MARI&#xc1;NSK&#xc9; &#xda;CTY</b></p>
<p><b>66 </b>Marii, Bo&#382;&#xed; milost&#xed; pro syna vyv&#xfd;&#353;en&#xe9;ho nad v&#353;echny and&#283;ly a lidi, 
c&#xed;rkev pr&#xe1;vem uct&#xed;v&#xe1; zvl&#xe1;&#353;tn&#xed; &#xfa;ctou jako svatou matku Bo&#382;&#xed;, kter&#xe1; m&#283;la &#xfa;&#269;ast na 
Kristov&#xfd;ch tajemstv&#xed;ch. Vskutku u&#382; od nejstar&#353;&#xed;ch dob je blahoslaven&#xe1; Panna 
uct&#xed;v&#xe1;na pod n&#xe1;zvem &#8222;Bohorodi&#269;ka&#8220; a v&#283;&#345;&#xed;c&#xed; se v modlitb&#xe1;ch ut&#xed;kaj&#xed; pod jej&#xed; 
ochranu ve v&#353;ech nebezpe&#269;&#xed;ch a pot&#345;eb&#xe1;ch. (21)((21/Srov. &#344;&#xed;msk&#xfd; brevi&#xe1;&#345;, antif. 
&#8222;Pod ochranu tvou&#8220; z 1. ne&#353;por mal&#xfd;ch mari&#xe1;nsk&#xfd;ch hodinek.)) Zvl&#xe1;&#353;t&#283; od Efesk&#xe9;ho 
sn&#283;mu podivuhodn&#283; vzrostla &#xfa;cta Bo&#382;&#xed;ho lidu k Marii a projevovala se uct&#xed;v&#xe1;n&#xed;m, 
l&#xe1;skou, vyzv&#xe1;n&#xed;m a n&#xe1;sledov&#xe1;n&#xed;m, jak to vyjad&#345;uj&#xed; jej&#xed; prorock&#xe1; slova: &#8222;Budou m&#283; 
blahoslavit v&#353;echna pokolen&#xed;, nebo&#357; mi u&#269;inil velik&#xe9; v&#283;ci ten, jen&#382; je mocn&#xfd;&#8220; 
(Lk 1,48-49). Tato &#xfa;cta, kter&#xe1; byla v c&#xed;rkvi v&#382;dycky, je sice zcela jedine&#269;n&#xe1;, 
ale podstatn&#283; se li&#353;&#xed; od &#xfa;cty klan&#283;n&#xed;, kter&#xe1; se vzd&#xe1;v&#xe1; vt&#283;len&#xe9;mu Slovu stejn&#283; 
jako Otci i Duchu svat&#xe9;mu, a velmi ji podporuje. R&#367;zn&#xe9; formy oddan&#xe9; &#xfa;cty Bo&#382;&#xed; 
rodi&#269;ce, kter&#xe9; c&#xed;rkev schv&#xe1;lila v mez&#xed;ch zdrav&#xe9; a pravov&#283;rn&#xe9; nauky podle pom&#283;r&#367; 
dobov&#xfd;ch a m&#xed;stn&#xed;ch a podle povahy a ducha v&#283;&#345;&#xed;c&#xed;ch, p&#367;sob&#xed; to, &#382;e kdy&#382; je ct&#283;na 
Matka, je n&#xe1;le&#382;it&#283; pozn&#xe1;v&#xe1;n, milov&#xe1;n a oslavov&#xe1;n i Syn &#8211; kv&#367;li kter&#xe9;mu bylo 
v&#353;echno stvo&#345;eno (srov. Kol 1,15-16) a o n&#283;m&#382; v&#283;&#269;n&#xfd; Otec rozhodl, &#8222;aby se v n&#283;m 
us&#xed;dlila ve&#353;ker&#xe1; plnost dokonalosti&#8220; (Kol 1,19) &#8211;&nbsp;a jeho p&#345;ik&#xe1;z&#xe1;n&#xed; jsou 
zachov&#xe1;v&#xe1;na.</p>



<p><b>PASTORA&#268;N&#xcd; POKYNY</b></p>
<p><b>67 </b>Posv&#xe1;tn&#xfd; sn&#283;m vyhla&#353;uje tuto katolickou nauku uv&#xe1;&#382;en&#283; a z&#xe1;rove&#328; 
vyb&#xed;z&#xed; v&#353;echny syny c&#xed;rkve, aby velkodu&#353;n&#283; podporovali &#xfa;ctu k blahoslaven&#xe9; 
Pann&#283;, p&#345;edev&#353;&#xed;m liturgickou, a v&#xe1;&#382;ili si mari&#xe1;nsk&#xfd;ch modliteb a pobo&#382;nost&#xed;, 
kter&#xe9; u&#269;itelsk&#xfd; &#xfa;&#345;ad c&#xed;rkve b&#283;hem stalet&#xed; doporu&#269;oval. Je t&#345;eba t&#xe9;&#382; p&#345;esn&#283; 
zachov&#xe1;vat to, co bylo v minulosti rozhodnuto o uct&#xed;v&#xe1;n&#xed; obraz&#367; Krista, 
blahoslaven&#xe9; Panny a svat&#xfd;ch. (22)((22/Srov. 2. nicej. koncil, r. 787: Mansi 13, 
378-379; Denz 302 (600-601). Trid. koncil, 25. zas.: Mansi 33, 171-172.)) 
Teology a kazatele Bo&#382;&#xed;ho slova v&#353;ak sn&#283;m nal&#xe9;hav&#283; vyb&#xed;z&#xed;, aby se p&#345;i &#xfa;vah&#xe1;ch o 
jedine&#269;n&#xe9; d&#367;stojnosti Bohorodi&#269;ky varovali jak nespr&#xe1;vn&#xe9;ho p&#345;eh&#xe1;n&#283;n&#xed;, tak i 
p&#345;&#xed;li&#353;n&#xe9; &#xfa;zkoprsosti. (23)((23/Srov. Pius XII., rozhlasov&#xe9; poselstv&#xed;, 
24.10.1954: AAS 46 (1954), 679. Enc. Ad Coeli Reginam, 11.10.1954: AAS 46 
(1954), 637.)) Budou-li pod veden&#xed;m u&#269;itelsk&#xe9;ho &#xfa;&#345;adu c&#xed;rkve studovat P&#xed;smo 
svat&#xe9;, svat&#xe9; otce, c&#xed;rkevn&#xed; u&#269;itele a c&#xed;rkevn&#xed; liturgii, budou spr&#xe1;vn&#283; 
objas&#328;ovat &#xfa;koly a v&#xfd;sady blahoslaven&#xe9; Panny; ty maj&#xed; v&#382;dycky vztah ke Kristu, 
p&#367;vodci ve&#353;ker&#xe9; pravdy, svatosti a zbo&#382;nosti. Jak ve slovech, tak i v &#269;inech a&#357; 
se pe&#269;liv&#283; chr&#xe1;n&#xed; v&#353;eho, co by mohlo odlou&#269;en&#xe9; bratry nebo kohokoli jin&#xe9;ho uv&#xe9;st 
v omyl o prav&#xe9; nauce c&#xed;rkve. V&#283;&#345;&#xed;c&#xed; a&#357; nezapom&#xed;naj&#xed;, &#382;e prav&#xe1; &#xfa;cta nespo&#269;&#xed;v&#xe1; ani 
v neplodn&#xe9;m a p&#345;echodn&#xe9;m citu, ani v n&#283;jak&#xe9; nepodlo&#382;en&#xe9; d&#367;v&#283;&#345;ivosti, n&#xfd;br&#382; &#382;e 
vych&#xe1;z&#xed; z prav&#xe9; v&#xed;ry, kter&#xe1; n&#xe1;s p&#345;iv&#xe1;d&#xed; k uzn&#xe1;n&#xed; vzne&#353;enosti Bohorodi&#269;ky a 
povzbuzuje k synovsk&#xe9; l&#xe1;sce k na&#353;&#xed; Matce a k n&#xe1;sledov&#xe1;n&#xed; jej&#xed;ch ctnost&#xed;.</p>



<p><b>V. Maria, znamen&#xed; jist&#xe9; nad&#283;je a &#xfa;t&#283;chy</b></p>
<p><b>pro putuj&#xed;c&#xed; Bo&#382;&#xed; lid</b></p>
<p><b>MARIA, ZNAMEN&#xcd; NAD&#282;JE</b></p>
<p><b>68 </b>Jako je matka Je&#382;&#xed;&#353;ova, oslaven&#xe1; u&#382; s t&#283;lem a du&#353;&#xed; v nebi, obrazem 
i po&#269;&#xe1;tkem c&#xed;rkve, kter&#xe1; se dovr&#353;&#xed; v budouc&#xed;m v&#283;ku, tak zde na zemi z&#xe1;&#345;&#xed; p&#345;ed 
putuj&#xed;c&#xed;m Bo&#382;&#xed;m lidem jako znamen&#xed; jist&#xe9; nad&#283;je a &#xfa;t&#283;chy, dokud nep&#345;ijde den 
P&#xe1;n&#283; (srov. 2 Petr 3,10).</p>



<p><b>MARIA A K&#344;ES&#356;ANSK&#xc1; JEDNOTA&nbsp;</b></p>
<p><b>69 </b>Tomuto posv&#xe1;tn&#xe9;mu sn&#283;mu p&#367;sob&#xed; velikou radost a &#xfa;t&#283;chu, &#382;e ani mezi 
odlou&#269;en&#xfd;mi bratry nechyb&#283;j&#xed; ti, kte&#345;&#xed; matce P&#xe1;na a Spasitele vzd&#xe1;vaj&#xed; pat&#345;i&#269;nou 
&#xfa;ctu, zvl&#xe1;&#353;t&#283; u v&#xfd;chodn&#xed;ch k&#345;es&#357;an&#367;, kte&#345;&#xed; se s n&#xe1;mi sch&#xe1;zej&#xed; s vrouc&#xed;m nad&#353;en&#xed;m 
a oddan&#xfd;m srdcem v uct&#xed;v&#xe1;n&#xed; Bohorodi&#269;ky, v&#382;dy panny. (24)((24/Srov. Pius XI., 
enc. Ecclesiam Dei, 12.11.1923: AAS 15 (1923), 581. Pius XII., enc. Fulgens 
corona, 8.9.1953: AAS 45 (1953), 590-591.)) V&#353;ichni v&#283;&#345;&#xed;c&#xed; v Krista nech&#357; 
ustavi&#269;n&#283; p&#345;edn&#xe1;&#353;ej&#xed; Matce Bo&#382;&#xed; a Matce lid&#xed; sv&#xe9; prosby, aby ona, kter&#xe1; sv&#xfd;mi 
modlitbami pom&#xe1;hala prvotn&#xed; c&#xed;rkvi, tak&#xe9; nyn&#xed; &#8211; kdy&#382; je vyv&#xfd;&#353;ena v nebi nad 
v&#353;echny svat&#xe9; i and&#283;ly &#8211; ve spole&#269;enstv&#xed; v&#353;ech svat&#xfd;ch se p&#345;imlouvala u sv&#xe9;ho 
syna, dokud se v&#353;echny rodiny n&#xe1;rod&#367; &#8211; a&#357; u&#382; maj&#xed; &#269;est naz&#xfd;vat se k&#345;es&#357;ansk&#xfd;mi, 
nebo dosud sv&#xe9;ho Spasitele neznaj&#xed; &#8211; nespoj&#xed; &#353;&#357;astn&#283; v m&#xed;ru a svornosti v jeden 
Bo&#382;&#xed; lid ke sl&#xe1;v&#283; nejsv&#283;t&#283;j&#353;&#xed; a nerozd&#xed;ln&#xe9; Trojice.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p>S t&#xed;m v&#353;&#xed;m vcelku i jednotliv&#283;, co bylo stanoveno v t&#xe9;to v&#283;rou&#269;n&#xe9; konstituci, 
souhlasili otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu. A my apo&#353;tolskou moc&#xed; Kristem n&#xe1;m sv&#283;&#345;enou 
spolu se ctihodn&#xfd;mi otci v Duchu svat&#xe9;m to schvalujeme, rozhodujeme a 
ustanovujeme, a co takto sn&#283;m ustanovil, k Bo&#382;&#xed; sl&#xe1;v&#283; p&#345;ikazujeme vyhl&#xe1;sit.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><i>V &#344;&#xed;m&#283; u svat&#xe9;ho Petra dne 21. listopadu 1964.&nbsp;</i></p>
<p>&nbsp;&nbsp;</p>
<p align="center">J&#xe1; PAVEL, biskup katolick&#xe9; c&#xed;rkve&nbsp;</p>
<p align="center"><i>N&#xe1;sleduj&#xed; podpisy otc&#367;</i>.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
</FONT>
</FONT>
<FONT FACE="Times New Roman" size=3>



<hr>
<FONT size=3>



<p align="center"><b>Z AKT POSV&#xc1;TN&#xc9;HO DRUH&#xc9;HO VATIK&#xc1;NSK&#xc9;HO&nbsp;</b></p>
<p align="center"><b>V&#352;EOBECN&#xc9;HO KONCILU&nbsp;</b></p>
<p>Sd&#283;len&#xed; p&#345;ednesen&#xe1; gener&#xe1;ln&#xed;m tajemn&#xed;kem&nbsp;<BR>na 123. v&#353;eobecn&#xe9;m zased&#xe1;n&#xed;&nbsp;<BR>
16. listopadu 1964&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p>Byla polo&#382;ena ot&#xe1;zka, jak&#xe1; <i>teologick&#xe1; kvalifikace </i>p&#345;&#xed;slu&#353;&#xed; nauce 
vylo&#382;en&#xe9; v p&#345;edloze <i>O c&#xed;rkvi </i>a postoupen&#xe9; k hlasov&#xe1;n&#xed;.&nbsp;</p>
<p>Komise pro nauku odpov&#283;d&#283;la na tuto ot&#xe1;zku p&#345;&#xed; rozboru <i>v&#xfd;hrad 
</i>(modi) vztahuj&#xed;c&#xed;ch se ke t&#345;et&#xed; kapitole p&#345;edlohy <i>O c&#xed;rkvi </i>takto: &#8222;Je 
samoz&#345;ejm&#xe9;, &#382;e text koncilu se m&#xe1; v&#382;dycky vykl&#xe1;dat podle v&#353;eobecn&#xfd;ch pravidel, 
kter&#xe1; jsou v&#353;em zn&#xe1;m&#xe1;.&#8220;&nbsp;</p>
<p>P&#345;i t&#xe9;to p&#345;&#xed;le&#382;itosti Komise pro nauku odkazuje na sv&#xe9; <i>prohl&#xe1;&#353;en&#xed; 
</i>z 6. b&#345;ezna 1964, jeho&#382; zn&#283;n&#xed; zde p&#345;episujeme:&nbsp;&nbsp;&nbsp;</p>
<p>&#8222;S ohledem na konciln&#xed; zvyklosti a na pastor&#xe1;ln&#xed; c&#xed;l pr&#xe1;v&#283; prob&#xed;haj&#xed;c&#xed;ho 
koncilu tento posv&#xe1;tn&#xfd; sn&#283;m definuje jako z&#xe1;vazn&#xe9; pro c&#xed;rkev pouze ony v&#283;ci v&#xed;ry 
a mrav&#367;, kter&#xe9; za takov&#xe9; jasn&#283; prohla&#353;uje.&nbsp;</p>
<p>Ostatn&#xed;, co posv&#xe1;tn&#xfd; sn&#283;m p&#345;edkl&#xe1;d&#xe1; jako nauku nejvy&#353;&#353;&#xed;ho u&#269;itelsk&#xe9;ho &#xfa;&#345;adu 
c&#xed;rkve, mus&#xed; v&#353;ichni v&#283;&#345;&#xed;c&#xed; a ka&#382;d&#xfd; z nich p&#345;ijmout a uchov&#xe1;vat ve shod&#283; s 
&#xfa;myslem posv&#xe1;tn&#xe9;ho sn&#283;mu, kter&#xfd; se zjist&#xed; podle pravidel teologick&#xe9;ho v&#xfd;kladu 
bu&#271; z pojedn&#xe1;van&#xe9; l&#xe1;tky, nebo ze zp&#367;sobu, jak&#xfd;m je vyj&#xe1;d&#345;ena.&#8220;&nbsp;&nbsp;&nbsp;</p>
<p>Z v&#367;le vy&#353;&#353;&#xed; autority se d&#xe1;le otc&#367;m sd&#283;luje p&#345;edb&#283;&#382;n&#xe1; vysv&#283;tluj&#xed;c&#xed; pozn&#xe1;mka k 
v&#xfd;hrad&#xe1;m vztahuj&#xed;c&#xed;m se ke t&#345;et&#xed; kapitole p&#345;edlohy <i>O c&#xed;rkvi</i>. Nauka 
vylo&#382;en&#xe1; v t&#xe9;to kapitole se mus&#xed; vysv&#283;tlovat a ch&#xe1;pat podle ducha a formulace 
t&#xe9;to pozn&#xe1;mky.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>P&#344;EDB&#282;&#381;N&#xc1; VYSV&#282;TLUJ&#xcd;C&#xcd; POZN&#xc1;MKA&nbsp;</b></p>
<p>&#8222;Komise se rozhodla p&#345;ed rozborem v&#xfd;hrad sd&#283;lit n&#xe1;sleduj&#xed;c&#xed; obecn&#xe9; 
p&#345;ipom&#xed;nky.&nbsp;</p>
<p><b>1 </b>Sbor (collegium) se nech&#xe1;pe ve smyslu <i>striktn&#283; pr&#xe1;vn&#xed;m</i>, toti&#382; 
jako skupina sob&#283; rovn&#xfd;ch, kte&#345;&#xed; by ud&#283;lovali svou pomoc p&#345;edsedovi, n&#xfd;br&#382; jako 
st&#xe1;l&#xe1; skupina, jej&#xed;&#382; struktura a autorita se mus&#xed; odvodit ze zjeven&#xed;. Proto se v 
odpov&#283;di na 12. v&#xfd;hradu v&#xfd;slovn&#283; &#345;&#xed;k&#xe1; o Dvan&#xe1;cti, &#382;e je P&#xe1;n ustanovil &#8222;na zp&#367;sob 
sboru neboli <i>st&#xe1;l&#xe9; skupiny</i>&#8220;. Srov. t&#xe9;&#382; v&#xfd;hradu 53c. &#8211; Z t&#xe9;ho&#382; d&#367;vodu se 
tak&#xe9; sbor biskup&#367; por&#367;znu ozna&#269;uje slovy <i>stav </i>(ordo) nebo <i>t&#283;leso 
</i>(corpus). Paralela mezi Petrem a ostatn&#xed;mi apo&#353;toly z jedn&#xe9; strany a 
nejvy&#353;&#353;&#xed;m velekn&#283;zem a biskupy z druh&#xe9; strany v sob&#283; nezahrnuje to, &#382;e 
apo&#353;tolov&#xe9; odevzdali sv&#xfd;m n&#xe1;stupc&#367;m svou mimo&#345;&#xe1;dnou moc, ani, jak je z&#345;ejm&#xe9;, <i>
rovnost </i>mezi hlavou a &#269;leny sboru; vyjad&#345;uje se pouze <i>&#xfa;m&#283;rnost </i>mezi 
prvn&#xed;m vztahem (Petr &#8211; apo&#353;tolov&#xe9;) a druh&#xfd;m vztahem (pape&#382; &#8211; biskupov&#xe9;). Proto 
se komise rozhodla v &#269;l. 22 napsat: nikoli <i>t&#xfd;m&#382; </i>(eadem), ale <i>
odpov&#xed;daj&#xed;c&#xed;m </i>(pari) zp&#367;sobem. Srov. v&#xfd;hradu 57.&nbsp;&nbsp;&nbsp;</p>
<p><b>2 </b><i>&#268;lenem sboru</i>se n&#283;kdo st&#xe1;v&#xe1; biskupsk&#xfd;m sv&#283;cen&#xed;m a 
hierarchick&#xfd;m spole&#269;enstv&#xed;m s hlavou a &#269;leny sboru (srov. &#269;l. 22, &#xa7; 1, konec). 
P&#345;i <i>sv&#283;cen&#xed; 
</i>se d&#xe1;v&#xe1; <i>ontologick&#xe1; </i>&#xfa;&#269;ast na <i>posv&#xe1;tn&#xfd;ch </i>&#xfa;&#345;adech, jak to 
nepochybn&#283; vypl&#xfd;v&#xe1; z tradice, i liturgick&#xe9;. &#xda;mysln&#283; se pou&#382;&#xed;v&#xe1; slova <i>&#xfa;&#345;ady </i>
(munera), a ne <i>moci 
</i>(potestates), proto&#382;e toto druh&#xe9; slovo by se mohlo ch&#xe1;pat o moci <i>schopn&#xe9; 
v&#xfd;konu </i>(ad actum expeditia). K vzniku takov&#xe9; moci schopn&#xe9; v&#xfd;konu je nutn&#xe9;, 
aby hierarchick&#xe1; autorita dodala <i>kanonick&#xe9; </i>neboli <i>pr&#xe1;vn&#xed; ur&#269;en&#xed; 
</i>(determinatio). Toto ur&#269;en&#xed; m&#367;&#382;e z&#xe1;le&#382;et v ud&#283;len&#xed; zvl&#xe1;&#353;tn&#xed;ho &#xfa;kolu 
(officium) nebo v p&#345;id&#283;len&#xed; pod&#345;&#xed;zen&#xfd;ch a d&#xe1;v&#xe1; se podle norem schv&#xe1;len&#xfd;ch 
nejvy&#353;&#353;&#xed; autoritou. Takov&#xe1; dal&#353;&#xed; norma se vy&#382;aduje z <i>povahy v&#283;ci</i>, proto&#382;e 
jde o &#xfa;&#345;ady, kter&#xe9; m&#xe1; vykon&#xe1;vat <i>v&#xed;ce osob </i>podle Kristovy v&#367;le 
hierarchicky spolupracuj&#xed;c&#xed;ch. Je z&#345;ejm&#xe9;, &#382;e se toto &#8222;spole&#269;enstv&#xed;&#8220; (communio) v <i>
&#382;ivot&#283; c&#xed;rkve </i>uplat&#328;ovalo podle dobov&#xfd;ch okolnost&#xed;, d&#345;&#xed;ve ne&#382; bylo jakoby 
kodifikov&#xe1;no v pr&#xe1;vu.&nbsp;</p>
<p>Proto je v&#xfd;slovn&#283; &#345;e&#269;eno, &#382;e se vy&#382;aduje <i>hierarchick&#xe9; </i>spole&#269;enstv&#xed; s 
hlavou a &#269;leny c&#xed;rkve. <i>Spole&#269;enstv&#xed; 
</i>je pojem, kter&#xfd; je ve star&#xe9; c&#xed;rkvi (ale i dnes, zvl&#xe1;&#353;t&#283; na V&#xfd;chod&#283;) ve velk&#xe9; 
&#xfa;ct&#283;. Nech&#xe1;pe se v&#353;ak ve smyslu n&#283;jak&#xe9;ho neur&#269;it&#xe9;ho 
<i>citu</i>, ale <i>organick&#xe9; skute&#269;nosti</i>, kter&#xe1; vy&#382;aduje pr&#xe1;vn&#xed; formu a 
z&#xe1;rove&#328; je o&#382;ivov&#xe1;na l&#xe1;skou. Proto se komise skoro jednohlasn&#283; rozhodla napsat &#8222;<i>v 
hierachick&#xe9;m </i>spole&#269;enstv&#xed;&#8220;. Srov. v&#xfd;hradu 40 a tak&#xe9; to, co je &#345;e&#269;eno o <i>
kanonick&#xe9;m posl&#xe1;n&#xed; </i>v &#269;l. 24.&nbsp;</p>
<p>Dokumenty pape&#382;&#367; z nov&#283;j&#353;&#xed; doby t&#xfd;kaj&#xed;c&#xed; se pravomoci biskup&#367; je t&#345;eba 
vykl&#xe1;dat na z&#xe1;klad&#283; tohoto nezbytn&#xe9;ho zp&#345;esn&#283;n&#xed; ohledn&#283; pravomoc&#xed;.&nbsp;</p>
<p><b>3 </b>O sboru, kter&#xfd; neexistuje bez hlavy, se &#345;&#xed;k&#xe1;, &#382;e &#8222;je <i>tak&#xe9; 
nositelem nejvy&#353;&#353;&#xed; a pln&#xe9; moci </i>nad v&#353;eobecnou c&#xed;rkv&#xed;&#8220;. To je nutn&#xe9; 
p&#345;ipustit, aby se nezpochybnila plnost moci &#345;&#xed;msk&#xe9;ho velekn&#283;ze. Spolu se sborem 
se toti&#382; nutn&#283; a v&#382;dycky rozum&#xed; i hlava, <i>kter&#xe1; ve sboru neporu&#353;en&#283; uchov&#xe1;v&#xe1; 
sv&#367;j &#xfa;&#345;ad Kristova n&#xe1;m&#283;stka a past&#xfd;&#345;e cel&#xe9; c&#xed;rkve</i>. Jin&#xfd;mi slovy: ned&#283;l&#xe1; se 
rozli&#353;en&#xed; mezi &#345;&#xed;msk&#xfd;m biskupem a ostatn&#xed;mi biskupy vzat&#xfd;mi souhrnn&#283;, ale mezi 
&#345;&#xed;msk&#xfd;m biskupem zvl&#xe1;&#353;&#357; a &#345;&#xed;msk&#xfd;m biskupem z&#xe1;rove&#328; s biskupy. Proto&#382;e v&#353;ak 
nejvy&#353;&#353;&#xed; velekn&#283;z je <i>hlava 
</i>sboru, m&#367;&#382;e s&#xe1;m &#269;init n&#283;kter&#xe9; &#xfa;kony, kter&#xe9; biskup&#367;m nijak nep&#345;&#xed;slu&#353;&#xed;, nap&#345;. 
svol&#xe1;vat a &#345;&#xed;dit sbor, schvalovat pravidla &#269;innosti atd. Srov. v&#xfd;hradu 81. Je to 
ponech&#xe1;no na uv&#xe1;&#382;en&#xed; nejvy&#353;&#353;&#xed;ho velekn&#283;ze, kter&#xe9;mu bylo sv&#283;&#345;eno do p&#xe9;&#269;e cel&#xe9; 
Kristovo st&#xe1;do, aby podle pot&#345;eb c&#xed;rkve podl&#xe9;haj&#xed;c&#xed;ch dobov&#xfd;m zm&#283;n&#xe1;m ur&#269;oval, 
jak se m&#xe1; tato p&#xe9;&#269;e vykon&#xe1;vat, bu&#271; osobn&#283;, nebo sborov&#283;. &#344;&#xed;msk&#xfd; biskup postupuje 
p&#345;i &#345;&#xed;zen&#xed;, podn&#283;cov&#xe1;n&#xed; a schvalov&#xe1;n&#xed; sborov&#xe9; &#269;innosti podle vlastn&#xed;ho &#xfa;sudku, s 
ohledem na dobro c&#xed;rkve.&nbsp;&nbsp;&nbsp;</p>
<p><b>4 </b>Nejvy&#353;&#353;&#xed; velekn&#283;z jako svrchovan&#xfd; past&#xfd;&#345; c&#xed;rkve m&#367;&#382;e svou moc 
vykon&#xe1;vat v ka&#382;d&#xe9; dob&#283; podle sv&#xe9;ho uzn&#xe1;n&#xed; (ad placitum), jak to vy&#382;aduje jeho 
&#xfa;&#345;ad. Sbor sice st&#xe1;le existuje, neuskute&#269;&#328;uje v&#353;ak st&#xe1;le svou &#269;innost <i>v 
p&#345;esn&#xe9;m smyslu </i>sborov&#283;, jak je zn&#xe1;mo z c&#xed;rkevn&#xed; tradice. Jin&#xfd;mi slovy, nen&#xed; 
st&#xe1;le &#8222;v pln&#xe9; &#269;innosti&#8220; (in actu pleno), n&#xfd;br&#382; vykon&#xe1;v&#xe1; sborovou &#269;innost v 
p&#345;esn&#xe9;m smyslu pouze ob&#269;as a v&#382;dy <i>jen se souhlasem hlavy</i>. Je &#345;e&#269;eno &#8222;<i>se 
souhlasem hlavy</i>&#8220;, aby se nemyslelo na n&#283;jakou <i>z&#xe1;vislost </i>jakoby na 
n&#283;kom <i>ciz&#xed;m</i>; v&#xfd;raz &#8222;<i>souhlas</i>&#8220; naopak p&#345;ipom&#xed;n&#xe1; 
<i>spole&#269;enstv&#xed; </i>mezi hlavou a &#269;leny a vyjad&#345;uje nutnost <i>&#xfa;konu</i>, kter&#xfd; 
p&#345;&#xed;slu&#353;&#xed; hlav&#283; jako takov&#xe9;. To je v&#xfd;slovn&#283; &#345;e&#269;eno v &#269;l. 22, &#xa7; 2 a tam je to tak&#xe9; 
ke konci vysv&#283;tleno. Slovo &#8222;<i>jedin&#283;</i>&#8220; (nonnisi) zahrnuje v&#353;echny p&#345;&#xed;pady; z 
toho jasn&#283; vypl&#xfd;v&#xe1;, &#382;e <i>normy 
</i>schv&#xe1;len&#xe9; nejvy&#353;&#353;&#xed; autoritou se mus&#xed; v&#382;dycky zachov&#xe1;vat. Srov. v&#xfd;hradu 84.&nbsp;</p>
<p>Ve v&#353;em tom v&#353;ak je zjevn&#xe9;, &#382;e se mluv&#xed; o <i>spojen&#xed; </i>biskup&#367; s <i>jejich 
</i>hlavou, nikdy o &#269;innosti biskup&#367; <i>nez&#xe1;visle 
</i>na pape&#382;i. V p&#345;&#xed;pad&#283;, &#382;e chyb&#xed; &#269;innost hlavy, nemohou biskupov&#xe9; jednat jako 
sbor, jak vypl&#xfd;v&#xe1; z pojmu &#8222;sbor&#8220;. Toto hierarchick&#xe9; spole&#269;enstv&#xed; v&#353;ech biskup&#367; s 
nejvy&#353;&#353;&#xed;m velekn&#283;zem je bezpe&#269;n&#283; obsa&#382;eno v tradici.&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p><b>N.B. </b>Bez hierarchick&#xe9;ho spole&#269;enstv&#xed; se <i>nem&#367;&#382;e 
</i>vykon&#xe1;vat &#xfa;&#345;ad sv&#xe1;tostn&#283; ontologick&#xfd;, kter&#xfd; je t&#345;eba rozli&#353;ovat od hlediska 
kanonicko pr&#xe1;vn&#xed;ho. Komise v&#353;ak byla toho n&#xe1;zoru, &#382;e nen&#xed; t&#345;eba zab&#xfd;vat se 
ot&#xe1;zkou <i>dovolenosti 
</i>(liceitas) a <i>platnosti </i>(validitas), kter&#xe1; se p&#345;enech&#xe1;v&#xe1; zkoum&#xe1;n&#xed; 
teolog&#367;, zvl&#xe1;&#353;t&#283; pokud jde o moc, kter&#xe1; je vykon&#xe1;v&#xe1;na de facto u odlou&#269;en&#xfd;ch 
v&#xfd;chodn&#xed;ch k&#345;es&#357;an&#367; a kter&#xe1; se vykl&#xe1;d&#xe1; r&#367;zn&#xfd;m zp&#367;sobem.&#8220;&nbsp;</p>
<p>&nbsp;&nbsp;</p>
<p align="center">&#8224; <b> PERICLES FELICI</b>, tit. arcibiskup samosatsk&#xfd;,&nbsp;</p>
<p align="center">gener&#xe1;ln&#xed; tajemn&#xed;k posv&#xe1;tn&#xe9;ho sn&#283;mu&nbsp;</p>
</FONT>
<hr>
<p>&nbsp;</p>

<FONT size=3>



<p>OBSAH</p>
<p>TAJEMSTV&#xcd; C&#xcd;RKVE<BR>1 P&#345;edmluva .............<BR>2 Otc&#367;v pl&#xe1;n sp&#xe1;sy ......<BR>
3 Syn poslan&#xfd; na sv&#283;t .......<BR>4 Duch posv&#283;cuje c&#xed;rkev ...........<BR>5 Bo&#382;&#xed; 
kr&#xe1;lovstv&#xed; ...........<BR>6 R&#367;zn&#xe9; obrazy c&#xed;rkve ......<BR>7 C&#xed;rkev &#8211; Kristovo 
tajemn&#xe9; t&#283;lo ...........<BR>8 C&#xed;rkev viditeln&#xe1; i duchovn&#xed; ......</p>
<p>Kapitola 2<BR>BO&#381;&#xcd; LID<BR>9 Nov&#xe1; smlouva a nov&#xfd; lid .........<BR>10 V&#353;eobecn&#xe9; 
kn&#283;&#382;stv&#xed; ..........
<BR>11 Uplat&#328;ov&#xe1;n&#xed; v&#353;eobecn&#xe9;ho kn&#283;&#382;stv&#xed; ve sv&#xe1;tostech .....
<BR>12 Smysl pro v&#xed;ru a charizmata v Bo&#382;&#xed;m lidu .......<BR>13 V&#353;eobecnost Bo&#382;&#xed;ho 
lidu ............
<BR>14 Katoli&#269;t&#xed; v&#283;&#345;&#xed;c&#xed; ............
<BR>15 Vztahy c&#xed;rkve ke k&#345;es&#357;an&#367;m nekatol&#xed;k&#367;m .....<BR>
16 Nek&#345;es&#357;an&#xe9; ...........<BR>17 Misijn&#xed; r&#xe1;z c&#xed;rkve ............</p>
</FONT>
<p>&nbsp;</p>
<FONT size=3>



<p>Kapitola 3<BR>HIERARCHICK&#xc9; Z&#344;&#xcd;ZEN&#xcd; C&#xcd;RKVE, ZVL&#xc1;&#352;T&#282; EPISKOP&#xc1;T<BR>
18 &#xda;vod ..........<BR>19 Ustanoven&#xed; dvan&#xe1;cti apo&#353;tol&#367; .............<BR>
20 Biskupov&#xe9;, n&#xe1;stupci apo&#353;tol&#367; .........<BR>
21 Biskupstv&#xed; jako sv&#xe1;tost ............<BR>22 Biskupsk&#xfd; sbor a jeho hlava ......<BR>
23 Vztahy biskup&#367; uvnit&#345; sboru .....<BR>24 Slu&#382;ba biskup&#367; ...........<BR>
25 U&#269;itelsk&#xfd; &#xfa;&#345;ad biskup&#367; ......<BR>
26 Kn&#283;&#382;sk&#xfd; &#xfa;&#345;ad biskup&#367; .....<BR>27 Past&#xfd;&#345;sk&#xfd; &#xfa;&#345;ad biskup&#367; ......
<BR>28 Kn&#283;&#382;&#xed; a jejich vztahy ke Kristu, k biskup&#367;m, k ostatn&#xed;m kn&#283;&#382;&#xed;m a ke 
k&#345;es&#357;ansk&#xe9;mu lidu....<BR>29 J&#xe1;hnov&#xe9; .....</p>
</FONT>
<p>&nbsp;</p>
<FONT size=3>



<p>Kapitola 4<BR>LAICI<BR>30 &#xda;vod .....<BR>31 Obsah pojmu laik .....
<BR>32 D&#367;stojnost laik&#367; v Bo&#382;&#xed;m lidu .....
<BR>33 Apo&#353;tolsk&#xfd; &#382;ivot laik&#367; .....
<BR>34 &#xda;&#269;ast laik&#367; na v&#353;eobecn&#xe9;m kn&#283;&#382;stv&#xed; ....
<BR>35 &#xda;&#269;ast laik&#367; na Kristov&#283; u&#269;itelsk&#xe9;m &#xfa;&#345;adu ....
<BR>36 &#xda;&#269;ast laik&#367; na kr&#xe1;lovsk&#xe9; slu&#382;b&#283; .....
<BR>37 Vztah laik&#367; k hierarchii ......
<BR>38 Z&#xe1;v&#283;r .....
</FONT>
<p>&nbsp;</p>
<FONT size=3>



<p>Kapitola 5<BR>V&#352;EOBECN&#xc9; POVOL&#xc1;N&#xcd; K SVATOSTI V C&#xcd;RKVI
<BR>39 Svatost c&#xed;rkve .....
<BR>40 V&#353;eobecn&#xe9; povol&#xe1;n&#xed; ke svatosti .....
<BR>41 R&#367;zn&#xe9; podoby uskute&#269;&#328;ov&#xe1;n&#xed; svatosti ....
<BR>42 Cesta a prost&#345;edky svatosti .....
</FONT>
<p>&nbsp;</p>
<FONT size=3>



<p>Kapitola 6<BR>&#344;EHOLN&#xcd;CI
<BR>43 Evangelijn&#xed; rady v c&#xed;rkvi ......
<BR>44 Podstata a d&#367;le&#382;itost &#345;eholn&#xed;ho stavu ....
<BR>45 Autorita c&#xed;rkve a &#345;eholn&#xed; stav ....
<BR>46 V&#xfd;znam &#345;eholn&#xed;ho zasv&#283;cen&#xed; .....
<BR>47 Z&#xe1;v&#283;r ..........
</FONT>
<p>&nbsp;</p>
<FONT size=3>



<p>Kapitola 7
<BR>ESCHATOLOGICK&#xdd; R&#xc1;Z PUTUJ&#xcd;C&#xcd; C&#xcd;RKVE A JEJ&#xcd; SPOJEN&#xcd;<BR>
S NEBESKOU C&#xcd;RKV&#xcd;
<BR>48 Eschatologick&#xfd; r&#xe1;z k&#345;es&#357;ansk&#xe9;ho &#382;ivota .....
<BR>49 Spole&#269;enstv&#xed; mezi c&#xed;rkv&#xed; nebeskou a c&#xed;rkv&#xed; putuj&#xed;c&#xed; .....
<BR>50 Vztahy c&#xed;rkve putuj&#xed;c&#xed; k c&#xed;rkvi nebesk&#xe9; ......
<BR>51 Past&#xfd;&#345;sk&#xe9; sm&#283;rnice .....</p>
</FONT>
<p>&nbsp;</p>
<FONT size=3>



<p>Kapitola 8
<BR>BLAHOSLAVEN&#xc1; PANNA MARIA, MATKA BO&#381;&#xcd;,<BR>
V TAJEMSTV&#xcd; KRISTA A C&#xcd;RKVE
<BR>I. &#xda;vod
<BR>52 Maria v tajemstv&#xed; Kristov&#283; .....
<BR>53 Maria a c&#xed;rkev ......
<BR>54 &#xda;mysl koncilu ......
<BR>II. Mariina &#xfa;loha v pl&#xe1;nu sp&#xe1;sy
<BR>55 Matka Mesi&#xe1;&#353;e ve Star&#xe9;m z&#xe1;kon&#283; ......
<BR>56 Maria p&#345;i zv&#283;stov&#xe1;n&#xed; .......
<BR>57 Maria a Je&#382;&#xed;&#353;ovo d&#283;tstv&#xed; ........
<BR>58 Maria a Je&#382;&#xed;&#353;ova ve&#345;ejn&#xe1; &#269;innost .....
<BR>59 Maria po Je&#382;&#xed;&#353;ov&#283; nanebevstoupen&#xed; .....</p>
<p>III. Blahoslaven&#xe1; Panna a c&#xed;rkev
<BR>60 Maria a jedin&#xfd; prost&#345;edn&#xed;k Kristus ......
<BR>61 &#xda;&#269;ast p&#345;i vykoupen&#xed; .........
<BR>62 Pokra&#269;uj&#xed;c&#xed; p&#367;soben&#xed; Vykupitelovy matky ....
<BR>63 Maria vzor c&#xed;rkve .....
<BR>64 C&#xed;rkev &#8211; matka a panna ....
<BR>65 C&#xed;rkev n&#xe1;sleduje Mariiny ctnosti .....
<p>IV. Mari&#xe1;nsk&#xe1; &#xfa;cta v c&#xed;rkvi
<BR>66 R&#xe1;z a podklad mari&#xe1;nsk&#xe9; &#xfa;cty ......
<BR>67 Pastora&#269;n&#xed; pokyny ......</p>
<p>V. Maria, znamen&#xed; jist&#xe9; nad&#283;je a &#xfa;t&#283;chy pro putuj&#xed;c&#xed; Bo&#382;&#xed; lid
<BR>68 Maria, znamen&#xed; nad&#283;je ......
<BR>69 Maria a k&#345;es&#357;ansk&#xe1; jednota ......</p>
<p>Z akt Posv&#xe1;tn&#xe9;ho druh&#xe9;ho vatik&#xe1;nsk&#xe9;ho v&#353;eobecn&#xe9;ho koncilu</p>
<p>Sd&#283;len&#xed; p&#345;ednesen&#xe1; gener&#xe1;ln&#xed;m tajemn&#xed;kem na 123. v&#353;eobecn&#xe9;m zased&#xe1;n&#xed; 16. 
listopadu 1964 .....</p>
<p>P&#345;edb&#283;&#382;n&#xe1; vysv&#283;tluj&#xed;c&#xed; pozn&#xe1;mka ......</p>
</FONT>
</FONT></td>
												</tr> 
												
													</table>
										</td>
									</tr>
									
</TABLE>


</div>

</body>
</html>
