<HTML xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">
<head>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="description" content="Deklarace o pom&#283;ru c&#xed;rkve k nek&#345;es&#357;ansk&#xfd;m n&#xe1;bo&#382;enstv&#xed;m NOSTRA AETATE">
<meta name="VaticanTic" content="">
<meta name="creator" content="Concilio Vaticano II">
<meta name="keywords" content="Nostra aetate">
<meta name="language" content="cs">
<meta name="publisher" content="Servizio Internet Vaticano">
<meta name="eventDate" content="1965-10-28">
<meta name="sections" content="archive">
<meta name="subSections" content="">
<meta name="template" content="simplepage">
<meta name="isCalendar" content="false">

<title>Nostra Aetate</title>


</HEAD>

<BODY background="http://www.vatican.va/img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1 leftmargin="0"><A NAME="top"></a><div id="corpo" class="rounded">

<TABLE border=0 width="100%" cellspacing=0 cellpadding=0 bgcolor="#FFFFFF">
										
<FONT size=3>
<p align="center"><b><font color="#663300">Deklarace<BR>o pom&#283;ru c&#xed;rkve<BR>k 
nek&#345;es&#357;ansk&#xfd;m n&#xe1;bo&#382;enstv&#xed;m</font></b></p>
</FONT>
<p align="center"><b><font color="#663300" size="4">NOSTRA AETATE</font></b><FONT size=3>&nbsp;&nbsp;</p>
<p align="center"><font color="#663300">BISKUP PAVEL, SLU&#381;EBN&#xcd;K&#366; BO&#381;&#xcd;CH,<BR>
SPOLU S OTCI POSV&#xc1;TN&#xc9;HO SN&#282;MU<BR>NA TRVALOU PAM&#xc1;TKU&nbsp;</font></p>
<p align="center"><b><font color="#663300">P&#344;EDMLUVA</font></b></p>
</FONT>
	<FONT FACE="Times New Roman" size=3>
<p>&nbsp;</p>
</FONT>
	<FONT size=3>
<p><b>1 </b>V na&#353;&#xed; dob&#283; se lidstvo st&#xe1;le v&#xed;ce sjednocuje a p&#345;ib&#xfd;v&#xe1; vz&#xe1;jemn&#xfd;ch 
vztah&#367; mezi r&#367;zn&#xfd;mi n&#xe1;rody. C&#xed;rkev proto pozorn&#283;ji uva&#382;uje o tom, jak&#xfd; je jej&#xed; 
vztah k nek&#345;es&#357;ansk&#xfd;m n&#xe1;bo&#382;enstv&#xed;m. V souvislosti se sv&#xfd;m &#xfa;kolem podporovat 
jednotu a l&#xe1;sku mezi lidmi a tak&#xe9; mezi n&#xe1;rody zam&#283;&#345;uje pozornost p&#345;edev&#353;&#xed;m na 
to, co maj&#xed; lid&#xe9; spole&#269;n&#xe9;ho a co je vede k vz&#xe1;jemn&#xe9; pospolitosti.</p>
<p>V&#353;echny n&#xe1;rody tvo&#345;&#xed; p&#345;ece jedno spole&#269;enstv&#xed;, maj&#xed; jeden p&#367;vod, proto&#382;e B&#367;h 
dal v&#353;emu lidstvu p&#345;eb&#xfd;vat na cel&#xe9;m povrchu zem&#283;. (1)((1/Srov. Sk 17,26.)) Maj&#xed; 
tak&#xe9; jeden posledn&#xed; c&#xed;l, Boha. Jeho proz&#345;etelnost, projevy jeho dobroty a 
spasiteln&#xe9; &#xfa;mysly se vztahuj&#xed; na v&#353;echny lidi, (2)((2/Srov. Mdr 8,1; Sk 14,17; 
&#344;&#xed;m 2,6-7; Tim 2,4.)) dokud vyvolen&#xed; nebudou sjednoceni ve Svat&#xe9;m m&#283;st&#283;, kter&#xe9; 
bude osv&#283;covat Bo&#382;&#xed; sl&#xe1;va a kde budou n&#xe1;rody chodit v jeho sv&#283;tle. (3)((3/Srov. 
Zj 21,23-24.))&nbsp;</p>
<p>Lid&#xe9; &#269;ekaj&#xed; od r&#367;zn&#xfd;ch n&#xe1;bo&#382;enstv&#xed; odpov&#283;&#271; na skryt&#xe9; z&#xe1;hady lidsk&#xe9;ho byt&#xed;, 
kter&#xe9; jako d&#345;&#xed;ve, tak i dnes lidi do hloubi srdce znepokojuj&#xed;: Co je &#269;lov&#283;k? 
Jak&#xfd; je smysl a c&#xed;l na&#353;eho &#382;ivota? Co je dobro, co je h&#345;&#xed;ch? Jak&#xfd; je p&#367;vod a c&#xed;l 
utrpen&#xed;? Jak se dos&#xe1;hne prav&#xe9;ho &#353;t&#283;st&#xed;? Co je smrt, soud a odplata po smrti? A 
kone&#269;n&#283;: Co je to posledn&#xed; a nevysloviteln&#xe9; tajemstv&#xed;, je&#382; obklopuje na&#353;i 
existenci, z n&#283;ho&#382; jsme vy&#353;li a k n&#283;mu&#382; sp&#283;jeme?</p>
</FONT><FONT FACE="Times New Roman" size=3>
	<FONT size=3>
<p><b>R&#366;ZN&#xc1; NEK&#344;ES&#356;ANSK&#xc1; N&#xc1;BO&#381;ENSTV&#xcd;</b></p>
<p><b>2 </b>Od prad&#xe1;vna a&#382; dodnes nal&#xe9;z&#xe1;me u r&#367;zn&#xfd;ch n&#xe1;rod&#367; jak&#xe9;si vn&#xed;m&#xe1;n&#xed; 
tajemn&#xe9; moci, kter&#xe1; je p&#345;&#xed;tomna v b&#283;hu v&#283;c&#xed; a v ud&#xe1;lostech lidsk&#xe9;ho &#382;ivota, 
n&#283;kdy i uzn&#xe1;n&#xed; nejvy&#353;&#353;&#xed;ho Bo&#382;stv&#xed; nebo i Otce. Toto vn&#xed;m&#xe1;n&#xed; a uzn&#xe1;n&#xed; pronik&#xe1; 
jejich &#382;ivot hlubok&#xfd;m n&#xe1;bo&#382;ensk&#xfd;m smyslem. Av&#353;ak ta n&#xe1;bo&#382;enstv&#xed;, kter&#xe1; jsou 
spjata s pokro&#269;ilou kulturou, sna&#382;&#xed; se odpov&#283;d&#283;t na tyto ot&#xe1;zky 
propracovan&#283;j&#353;&#xed;mi pojmy a kultivovan&#283;j&#353;&#xed;m jazykem. Tak v hinduismu zkoumaj&#xed; lid&#xe9; 
bo&#382;sk&#xe9; tajemstv&#xed; a vyjad&#345;uj&#xed; je nevy&#269;erpateln&#xfd;m bohatstv&#xed;m m&#xfd;t&#367; a pronikav&#xfd;mi 
filozofick&#xfd;mi pokusy. Hledaj&#xed; osvobozen&#xed; od &#xfa;zkost&#xed; na&#353;&#xed; existence bu&#271; v r&#367;zn&#xfd;ch 
form&#xe1;ch asketick&#xe9;ho &#382;ivota nebo v hlubok&#xe9; meditaci nebo v tom, &#382;e se uchyluj&#xed; k 
Bohu s l&#xe1;skou a d&#367;v&#283;rou. Buddhismus ve sv&#xfd;ch rozmanit&#xfd;ch form&#xe1;ch uzn&#xe1;v&#xe1; 
radik&#xe1;ln&#xed; nedostate&#269;nost tohoto prom&#283;nliv&#xe9;ho sv&#283;ta. U&#269;&#xed;, jakou cestou mohou lid&#xe9; 
se zbo&#382;nou a d&#367;v&#283;&#345;ivou mysl&#xed; bu&#271; doj&#xed;t stavu dokonal&#xe9;ho osvobozen&#xed;, anebo &#8211; a&#357; 
vlastn&#xed;m &#xfa;sil&#xed;m, a&#357; s vy&#353;&#353;&#xed; pomoc&#xed; &#8211; dosp&#283;t k vrcholn&#xe9;mu osv&#xed;cen&#xed;. Takto se i 
ostatn&#xed; n&#xe1;bo&#382;enstv&#xed;, roz&#353;&#xed;&#345;en&#xe1; po cel&#xe9;m sv&#283;t&#283;, sna&#382;&#xed; r&#367;zn&#xfd;mi zp&#367;soby vych&#xe1;zet 
vst&#345;&#xed;c neklidu lidsk&#xe9;ho srdce t&#xed;m, &#382;e nab&#xed;zej&#xed; cesty: nauky a &#382;ivotn&#xed; pravidla i 
posv&#xe1;tn&#xe9; ob&#345;ady.</p>
<p>Katolick&#xe1; c&#xed;rkev neodm&#xed;t&#xe1; nic, co je v t&#283;chto n&#xe1;bo&#382;enstv&#xed;ch pravdiv&#xe9; a svat&#xe9;. 
S up&#345;&#xed;mnou v&#xe1;&#382;nost&#xed; se d&#xed;v&#xe1; na jejich zp&#367;soby chov&#xe1;n&#xed; a &#382;ivota, pravidla a 
nauky. A&#269;koli se v mnoh&#xe9;m rozch&#xe1;zej&#xed; s t&#xed;m, co ona v&#283;&#345;&#xed; a k v&#283;&#345;en&#xed; p&#345;edkl&#xe1;d&#xe1;, 
p&#345;ece jsou nez&#345;&#xed;dka odrazem Pravdy, kter&#xe1; osv&#283;cuje v&#353;echny lidi. Sama v&#353;ak hl&#xe1;s&#xe1; 
a je povinna neust&#xe1;le hl&#xe1;sat Krista, kter&#xfd; je &#8222;cesta, pravda a &#382;ivot&#8220; (Jan 
14,6), v n&#283;m&#382; lid&#xe9; nal&#xe9;zaj&#xed; plnost n&#xe1;bo&#382;ensk&#xe9;ho &#382;ivota a skrze n&#283;ho&#382; B&#367;h v&#353;echno 
sm&#xed;&#345;il se sebou. (4)((4/Srov. 2 Kor 5,18-19.))&nbsp;</p>
<p>Proto c&#xed;rkev nab&#xe1;d&#xe1; sv&#xe9; v&#283;&#345;&#xed;c&#xed;, aby s rozv&#xe1;&#382;nost&#xed; a l&#xe1;skou, prost&#345;ednictv&#xed;m 
dialogu a spolupr&#xe1;ce se stoupenci jin&#xfd;ch n&#xe1;bo&#382;enstv&#xed; uzn&#xe1;vali, chr&#xe1;nili a 
podporovali duchovn&#xed; a mravn&#xed; dobro i spole&#269;ensko-kulturn&#xed; hodnoty, kter&#xe9; u nich 
jsou, a p&#345;itom aby sv&#283;d&#269;ili o k&#345;es&#357;ansk&#xe9; v&#xed;&#345;e a &#382;ivot&#283;.</p>
<p><b>ISL&#xc1;M</b></p>
<p><b>3 </b>C&#xed;rkev se d&#xed;v&#xe1; s &#xfa;ctou tak&#xe9; na muslimy, kte&#345;&#xed; se klan&#283;j&#xed; jedin&#xe9;mu 
Bohu, &#382;iv&#xe9;mu a o sob&#283; jsouc&#xed;mu, milosrdn&#xe9;mu a v&#353;emohouc&#xed;mu, stvo&#345;iteli nebe a 
zem&#283;, (5)((5/Srov. sv. &#344;eho&#345; VII., Epist. XXI, 21, Ad Anazir (Al-N&#xe1;sir), regem 
Mauritaniae, ed. E. Caspar in MGH, Ep. sel. II, 1920, I, s. 288, 11-15: PL 148, 
451A.)) kter&#xfd; promluvil k lidem. Jeho rozhodnut&#xed;m, i tajemn&#xfd;m, se sna&#382;&#xed; podrobit 
celou du&#353;&#xed;, jako se Bohu podrobil Abrah&#xe1;m, na n&#283;ho&#382; se isl&#xe1;msk&#xe1; v&#xed;ra r&#xe1;da 
odvol&#xe1;v&#xe1;. Je&#382;&#xed;&#353;e sice neuzn&#xe1;vaj&#xed; jako Boha, ale uct&#xed;vaj&#xed; jako proroka, ct&#xed; jeho 
panenskou matku Marii a n&#283;kdy ji i zbo&#382;n&#283; vz&#xfd;vaj&#xed;. Krom&#283; toho o&#269;ek&#xe1;vaj&#xed; den 
soudu, kdy B&#367;h vzk&#345;&#xed;s&#xed; v&#353;echny lidi a odplat&#xed; jim. Proto si v&#xe1;&#382;&#xed; mravn&#xed;ho &#382;ivota 
a Boha uct&#xed;vaj&#xed; zejm&#xe9;na modlitbou, almu&#382;nami a postem.</p>
<p>Jeliko&#382; b&#283;hem stalet&#xed; povstalo mezi k&#345;es&#357;any a mohamed&#xe1;ny nem&#xe1;lo rozbroj&#367; a 
nep&#345;&#xe1;telstv&#xed;, vyb&#xed;z&#xed; posv&#xe1;tn&#xfd; sn&#283;m v&#353;echny, aby zapomn&#283;li na to, co bylo, aby se 
up&#345;&#xed;mn&#283; sna&#382;ili o vz&#xe1;jemn&#xe9; porozum&#283;n&#xed; a aby spole&#269;n&#283; chr&#xe1;nili a podporovali 
soci&#xe1;ln&#xed; spravedlnost, mravn&#xed; hodnoty, m&#xed;r a svobodu pro v&#353;echny lidi.</p>
<p><b>&#381;IDOVSK&#xc9; N&#xc1;BO&#381;ENSTV&#xcd;</b></p>
<p><b>4 </b>Kdy&#382; posv&#xe1;tn&#xfd; sn&#283;m zkoum&#xe1; tajemstv&#xed; c&#xed;rkve, m&#xe1; na pam&#283;ti svazek, 
kter&#xfd;m je lid Nov&#xe9;ho z&#xe1;kona duchovn&#283; spojen s Abrah&#xe1;mov&#xfd;m potomstvem.</p>
<p>C&#xed;rkev Kristova toti&#382; uzn&#xe1;v&#xe1;, &#382;e po&#269;&#xe1;tky jej&#xed; v&#xed;ry a jej&#xed;ho vyvolen&#xed; sahaj&#xed; 
podle Bo&#382;&#xed;ho tajemstv&#xed; sp&#xe1;sy a&#382; k patriarch&#367;m, Moj&#382;&#xed;&#353;ovi a prorok&#367;m. Vyzn&#xe1;v&#xe1;, &#382;e 
v&#353;ichni, kdo v&#283;&#345;&#xed; v Krista, jsou Abrah&#xe1;mov&#xfd;mi d&#283;tmi podle v&#xed;ry, (6)((6/Srov. Gal 
3,7.)) &#382;e jsou zahrnuti v povol&#xe1;n&#xed; tohoto patriarchy a &#382;e odchod vyvolen&#xe9;ho 
n&#xe1;roda ze zem&#283; otroctv&#xed; je tajemn&#xfd;m p&#345;edobrazem sp&#xe1;sy c&#xed;rkve. Proto c&#xed;rkev 
nem&#367;&#382;e zapomenout, &#382;e obdr&#382;ela zjeven&#xed; Star&#xe9;ho z&#xe1;kona prost&#345;ednictv&#xed;m n&#xe1;roda, s 
kter&#xfd;m B&#367;h ve sv&#xe9;m nev&#xfd;slovn&#xe9;m milosrdenstv&#xed; uzav&#345;el starou smlouvu. V&#xed;, &#382;e bere 
s&#xed;lu z ko&#345;ene u&#353;lechtil&#xe9; olivy, na kterou jsou naroubov&#xe1;ny ratolesti plan&#xe9; 
olivy, pohani. (7)((7/Srov. &#344;&#xed;m 11,17-24.)) C&#xed;rkev toti&#382; v&#283;&#345;&#xed;, &#382;e Kristus, n&#xe1;&#353; 
pokoj, usm&#xed;&#345;il sv&#xfd;m k&#345;&#xed;&#382;em &#381;idy a pohany a v sob&#283; spojil dvoj&#xed; v jedno. 
(8)((8/Srov. Ef 2,14-16.))&nbsp;</p>
<p>C&#xed;rkev m&#xe1; v&#382;dycky p&#345;ed o&#269;ima tak&#xe9; slova apo&#353;tola Pavla o jeho soukmenovc&#xed;ch, 
&#382;e toti&#382; &#8222;jim pat&#345;&#xed; synovstv&#xed; i sl&#xe1;va i smlouva s Bohem, jim je sv&#283;&#345;en z&#xe1;kon i 
bohoslu&#382;ba i zasl&#xed;ben&#xed;, jejich p&#345;edkov&#xe9; jsou praotci a od nich podle lidsk&#xe9; 
p&#345;irozenosti poch&#xe1;z&#xed; i Kristus&#8220; (&#344;&#xed;m 9,4-5), syn Marie Panny. P&#345;ipom&#xed;n&#xe1; si tak&#xe9;, 
&#382;e z &#382;idovsk&#xe9;ho n&#xe1;roda poch&#xe1;zej&#xed; apo&#353;tolov&#xe9;, z&#xe1;klady a sloupy c&#xed;rkve, a v&#283;t&#353;ina 
prvn&#xed;ch u&#269;edn&#xed;k&#367;, kte&#345;&#xed; ozn&#xe1;mili sv&#283;tu Kristovo evangelium.</p>
<p>Podle sv&#283;dectv&#xed; P&#xed;sma svat&#xe9;ho Jeruzal&#xe9;m nepoznal &#269;as sv&#xe9;ho nav&#353;t&#xed;ven&#xed; 
(9)((9/Srov. Lk 19,44.)) a velk&#xe1; &#269;&#xe1;st &#381;id&#367; nep&#345;ijala evangelium. Ano, nem&#xe1;lo se 
jich postavilo proti jeho &#353;&#xed;&#345;en&#xed;. (10)((10/Srov. &#344;&#xed;m 11,28.)) P&#345;esto podle 
apo&#353;tola z&#367;st&#xe1;vaj&#xed; pro sv&#xe9; otce mil&#xed; Bohu, jeho&#382; dary a povol&#xe1;n&#xed; jsou 
neodvolateln&#xe9;. (11)((11/Srov. &#344;&#xed;m 11,28-29; 2. vat. koncil, V&#283;rou&#269;. konst. o 
c&#xed;rkvi Lumen gentium: AAS 57 (1965), 20.))&nbsp;Spole&#269;n&#283; s proroky a s t&#xfd;m&#382; apo&#353;tolem 
o&#269;ek&#xe1;v&#xe1; c&#xed;rkev den, zn&#xe1;m&#xfd; jen Bohu, kdy budou v&#353;echny n&#xe1;rody vz&#xfd;vat Boha jedn&#xed;m 
hlasem a &#8222;slou&#382;it mu spole&#269;nou pa&#382;&#xed;&#8220; (Sof 3,9). (12)((12/Srov. Iz 66,23; &#381; 65,4; 
&#344;&#xed;m 11,11-32.))&nbsp;</p>
<p>Proto&#382;e tedy maj&#xed; k&#345;es&#357;an&#xe9; a &#381;id&#xe9; tak velk&#xe9; spole&#269;n&#xe9; d&#283;dictv&#xed;, chce tento 
posv&#xe1;tn&#xfd; sn&#283;m podpo&#345;it a doporu&#269;it vz&#xe1;jemn&#xe9; pozn&#xe1;v&#xe1;n&#xed; a &#xfa;ctu. Toho lze dos&#xe1;hnout 
p&#345;edev&#353;&#xed;m biblick&#xfd;mi a teologick&#xfd;mi studiemi a bratrsk&#xfd;mi rozhovory.</p>
<p>T&#345;eba&#382;e &#382;idov&#353;t&#xed; p&#345;ed&#xe1;ci se sv&#xfd;mi stoupenci p&#345;ivodili Kristovu smrt, 
(13)((13/Srov. Jan 19,6.)) p&#345;ece nelze to, co bylo sp&#xe1;ch&#xe1;no p&#345;i jeho mu&#269;en&#xed;, 
p&#345;i&#269;&#xed;tat v&#353;em &#381;id&#367;m bez rozd&#xed;lu, ani tehdej&#353;&#xed;m ani dne&#353;n&#xed;m. I kdy&#382; je c&#xed;rkev 
nov&#xfd;m Bo&#382;&#xed;m lidem, p&#345;ece nesm&#283;j&#xed; b&#xfd;t &#381;id&#xe9; ozna&#269;ov&#xe1;ni ani za zavr&#382;en&#xe9; Bohem ani 
za proklet&#xe9;, jako kdyby to vysv&#xed;talo ze svat&#xe9;ho P&#xed;sma. Proto a&#357; si daj&#xed; v&#353;ichni 
pozor, aby p&#345;i katechezi a p&#345;i k&#xe1;z&#xe1;n&#xed; Bo&#382;&#xed;ho slova neu&#269;ili nic, co se neshoduje 
s pravdou evangelia a s Kristov&#xfd;m duchem.</p>
<p>C&#xed;rkev, kter&#xe1; zavrhuje ve&#353;ker&#xe9; pron&#xe1;sledov&#xe1;n&#xed;, a&#357; jde o kohokoli, proto&#382;e m&#xe1; 
na pam&#283;ti spole&#269;n&#xe9; d&#283;dictv&#xed; se &#381;idy a je vedena nikoli politick&#xfd;mi pohnutkami, 
n&#xfd;br&#382; n&#xe1;bo&#382;enskou evangelijn&#xed; l&#xe1;skou, &#382;el&#xed; nen&#xe1;visti, pron&#xe1;sledov&#xe1;n&#xed; a projev&#367; 
antisemitismu, jimi&#382; se kdykoli a kdokoli obr&#xe1;til proti &#381;id&#367;m.</p>
<p>Ostatn&#283; Kristus, jak c&#xed;rkev v&#382;dycky u&#269;ila a u&#269;&#xed;, podstoupil dobrovoln&#283; s 
nesm&#xed;rnou l&#xe1;skou utrpen&#xed; a smrt za h&#345;&#xed;chy v&#353;ech lid&#xed;, aby v&#353;ichni dos&#xe1;hli sp&#xe1;sy. 
Je tedy povinnost&#xed; c&#xed;rkve ve sv&#xe9;m k&#xe1;z&#xe1;n&#xed; hl&#xe1;sat Krist&#367;v k&#345;&#xed;&#382; jako znamen&#xed; 
v&#353;eobecn&#xe9; Bo&#382;&#xed; l&#xe1;sky a zdroj ve&#353;ker&#xe9; milosti.</p>
<p><b>V&#352;EOBECN&#xc9; BRATRSTV&#xcd; VYLU&#268;UJE DISKRIMINACI</b></p>
<p><b>5 </b>Nem&#367;&#382;eme se v&#353;ak obracet v modlitb&#283; k Bohu, Otci v&#353;ech, jestli&#382;e 
odm&#xed;t&#xe1;me chovat se bratrsky k n&#283;kter&#xfd;m lidem, stvo&#345;en&#xfd;m podle Bo&#382;&#xed;ho obrazu. 
Postoj &#269;lov&#283;ka k Bohu Otci a postoj &#269;lov&#283;ka k brat&#345;&#xed;m lidem tak t&#283;sn&#283; souvis&#xed;, 
&#382;e P&#xed;smo prav&#xed;: &#8222;Kdo nemiluje, Boha nepoznal&#8220; (1 Jan 4,8).</p>
<p>T&#xed;m ztr&#xe1;c&#xed; podklad ka&#382;d&#xe1; teorie nebo praxe, kter&#xe1; &#269;in&#xed; rozd&#xed;l mezi &#269;lov&#283;kem a 
&#269;lov&#283;kem, mezi n&#xe1;rodem a n&#xe1;rodem, pokud jde o lidskou d&#367;stojnost a z n&#xed; 
vypl&#xfd;vaj&#xed;c&#xed; pr&#xe1;va.</p>
<p>C&#xed;rkev tedy zavrhuje jako ciz&#xed; Kristovu sm&#xfd;&#353;len&#xed; jakoukoli diskriminaci nebo 
jak&#xe9;koli utiskov&#xe1;n&#xed; lid&#xed; pro jejich rasu nebo barvu pleti, soci&#xe1;ln&#xed; postaven&#xed; 
nebo n&#xe1;bo&#382;enstv&#xed;. Proto jde posv&#xe1;tn&#xfd; sn&#283;m ve stop&#xe1;ch svat&#xfd;ch apo&#353;tol&#367; Petra a 
Pavla a sna&#382;n&#283; zap&#345;&#xed;sah&#xe1; k&#345;es&#357;any, aby &#8222;vedli mezi pohany vzorn&#xfd; &#382;ivot&#8220; (1 Petr 
2,12), a je-li mo&#382;no, pokud z&#xe1;le&#382;&#xed; na nich, aby &#382;ili v pokoji se v&#353;emi lidmi. 
(14)((14/Srov. &#344;&#xed;m 12,18.)) Tak budou opravdu d&#283;tmi sv&#xe9;ho Otce, kter&#xfd; je v 
nebes&#xed;ch. (15)((15/Srov. Mt 5,45.))</p>
<p>S t&#xed;m v&#353;&#xed;m vcelku i jednotliv&#283;, co bylo stanoveno v tomto dekretu, souhlasili 
otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu. A my apo&#353;tolskou moc&#xed; Kristem n&#xe1;m sv&#283;&#345;enou spolu se 
ctihodn&#xfd;mi otci v Duchu svat&#xe9;m to schvalujeme, rozhodujeme a ustanovujeme, a co 
takto sn&#283;m ustanovil, k Bo&#382;&#xed; sl&#xe1;v&#283; p&#345;ikazujeme vyhl&#xe1;sit.</p>
<p><i>V &#344;&#xed;m&#283; u svat&#xe9;ho Petra dne 28. &#345;&#xed;jna 1965.</i></p>
</FONT>
<p>&nbsp;</p>
	<FONT size=3>
<p align="center">J&#xe1; PAVEL, biskup katolick&#xe9; c&#xed;rkve</p>
<p align="center"><i>N&#xe1;sleduj&#xed; podpisy otc&#367;</i>.</p>
</FONT>
<hr>
	<FONT size=3>
<p><b>OBSAH</b></p>
<p>1 P&#345;edmluva .........<BR>2 R&#367;zn&#xe1; nek&#345;es&#357;ansk&#xe1; n&#xe1;bo&#382;enstv&#xed; .........<BR>3 
Isl&#xe1;m .........<BR>4 &#381;idovsk&#xe9; n&#xe1;bo&#382;enstv&#xed; .......<BR>5 V&#353;eobecn&#xe9; bratrstv&#xed; 
vylu&#269;uje diskriminaci .....</p>
</FONT>
</FONT></td>
												</tr> 

													</table>
										</td>
									</tr>
									
</TABLE>


</div>

</body>
</html>
