<HTML xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">
<head>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="description" content="Optatam totius">
<meta name="VaticanTic" content="">
<meta name="creator" content="Concilio Vaticano II">
<meta name="keywords" content="Optatam totius">
<meta name="language" content="cs">
<meta name="publisher" content="Servizio Internet Vaticano">
<meta name="eventDate" content="1965-10-28">
<meta name="sections" content="archive">
<meta name="subSections" content="">
<meta name="template" content="simplepage">
<meta name="isCalendar" content="false">

<title>Optatam totius</title>


</HEAD>

<BODY background="http://www.vatican.va/img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1 leftmargin="0"><A NAME="top"></a><div id="corpo" class="rounded">

<TABLE border=0 width="100%" cellspacing=0 cellpadding=0 bgcolor="#FFFFFF">
										
<p align="center"><font color="#663300">Dekret&nbsp;<BR>o v&#xfd;chov&#283; ke kn&#283;&#382;stv&#xed;</font></p>
  <p align="center"><b><font color="#663300" size="4">Optatam totius</font><font color="#663300" size="3">&nbsp;</font></b><FONT size=3><font color="#663300"><b>&nbsp;</b></font></p>
  <p align="center"><font color="#663300">BISKUP PAVEL, SLU&#381;EBN&#xcd;K&#366; BO&#381;&#xcd;CH,<BR>
	SPOLU S OTCI POSV&#xc1;TN&#xc9;HO SN&#282;MU<BR>NA TRVALOU PAM&#xc1;TKU&nbsp;</font></p>
<p align="center">&nbsp;</p>
  <p align="center"><b><i>P&#344;EDMLUVA</i></b></p>
  <p>Posv&#xe1;tn&#xfd; sn&#283;m dob&#345;e v&#xed;, &#382;e &#382;&#xe1;douc&#xed; obnova cel&#xe9; c&#xed;rkve z&#xe1;vis&#xed; z velk&#xe9; &#269;&#xe1;sti 
	na slu&#382;b&#283; kn&#283;&#382;&#xed;, prodchnut&#xe9; Kristov&#xfd;m duchem. (1)((1/&#381;e pokrok cel&#xe9;ho Bo&#382;&#xed;ho 
	lidu z&#xe1;vis&#xed; z v&#367;le samotn&#xe9;ho Krista p&#345;ev&#xe1;&#382;n&#283; na slu&#382;b&#283; kn&#283;&#382;&#xed;, vypl&#xfd;v&#xe1; ze 
	slov, kter&#xfd;mi P&#xe1;n ustanovil apo&#353;toly i jejich n&#xe1;stupce a spolupracovn&#xed;ky za 
	hlasatele evangelia, v&#367;dce nov&#xe9;ho vyvolen&#xe9;ho n&#xe1;roda a spr&#xe1;vce Bo&#382;&#xed;ch 
	tajemstv&#xed;. Tot&#xe9;&#382; potvrzuj&#xed; v&#xfd;roky Otc&#367; a svat&#xfd;ch a st&#xe1;le znovu dokumenty 
	pape&#382;&#367;. &#8211; Srov. zvl&#xe1;&#353;t&#283;: sv. Pius X., Exhortatio ad Clerum Haerent animo, 
	4.8.1908: S. Pii X Acta IV, 237-264; Pius XI., enc. Ad Catholici sacerdotii, 
	20.12.1935: AAS (1936), zvl. 37-52; Pius XII., Adhort. Apost. Menti Nostrae, 
	23.9.1950: AAS 42 (1950), 657-702; Jan XXIII., enc. Sacerdotii Nostri 
	primordia, 1.8.1959: AAS 51 (1959), 545-579; Pavel VI., apo&#353;t. list Summi 
	Dei Verbum, 4.11.1963: AAS 55 (1963), 979-995.)) Proto zd&#367;raz&#328;uje nadm&#xed;ru 
	velk&#xfd; v&#xfd;znam kn&#283;&#382;sk&#xe9; v&#xfd;chovy a vyhla&#353;uje pro ni n&#283;kter&#xe9; z&#xe1;kladn&#xed; z&#xe1;sady; 
	tyto z&#xe1;sady maj&#xed; potvrdit z&#xe1;kony osv&#283;d&#269;en&#xe9; b&#283;hem stalet&#xed; v praxi a zav&#xe9;st do 
	nich nov&#xe9; prvky, kter&#xe9; odpov&#xed;daj&#xed; konstituc&#xed;m a dekret&#367;m tohoto posv&#xe1;tn&#xe9;ho 
	sn&#283;mu a zm&#283;n&#283;n&#xfd;m pom&#283;r&#367;m sou&#269;asnosti. Tato kn&#283;&#382;sk&#xe1; v&#xfd;chova je nutn&#xe1; pro 
	v&#353;echny kn&#283;ze diec&#xe9;zn&#xed;ho i &#345;eholn&#xed;ho duchovenstva a kter&#xe9;hokoli ritu, 
	proto&#382;e katolick&#xe9; kn&#283;&#382;stv&#xed; je jedno. Proto p&#345;edpisy, kter&#xe9; jsou d&#xe1;le 
	uvedeny, i kdy&#382; se p&#345;&#xed;mo t&#xfd;kaj&#xed; diec&#xe9;zn&#xed;ho duchovenstva, je t&#345;eba pat&#345;i&#269;n&#283; 
	p&#345;izp&#367;sobit pro v&#353;echny.</p>
  <p align="center"><b><font color="#663300">I</font></b></p>
  <p align="center"><i><b><font color="#663300">Vypracovat &#345;&#xe1;d kn&#283;&#382;sk&#xe9; v&#xfd;chovy u 
	jednotliv&#xfd;ch n&#xe1;rod&#367;</font></b>&nbsp;</i></p>
  <p><b>P&#344;IZP&#366;SOBEN&#xcd; V&#352;EOBECN&#xdd;CH SM&#282;RNIC</b></p>
  <p><b>1 </b>P&#345;i tak velk&#xe9; rozd&#xed;lnosti n&#xe1;rod&#367; a &#xfa;zem&#xed; je mo&#382;no vydat jen 
	v&#353;eobecn&#xe9; z&#xe1;kony. A&#357; se proto pro jednotliv&#xe9; n&#xe1;rody a rity vypracuje 
	zvl&#xe1;&#353;tn&#xed; &#8222;&#344;&#xe1;d kn&#283;&#382;sk&#xe9; v&#xfd;chovy&#8220;; maj&#xed; ho stanovit biskupsk&#xe9; konference, 
	(2)((2/Cel&#xe1; kn&#283;&#382;sk&#xe1; v&#xfd;chova (tj. uspo&#345;&#xe1;d&#xe1;n&#xed; semin&#xe1;&#345;e, duchovn&#xed; v&#xfd;chova, 
	studijn&#xed; &#345;&#xe1;d, spole&#269;n&#xfd; &#382;ivot a k&#xe1;ze&#328; bohoslovc&#367; a pastora&#269;n&#xed; cvi&#269;en&#xed;) se m&#xe1; 
	p&#345;izp&#367;sobit m&#xed;stn&#xed;m pom&#283;r&#367;m. Toto p&#345;izp&#367;soben&#xed; je t&#345;eba v z&#xe1;sadn&#xed;ch bodech 
	prov&#xe9;st podle obecn&#xfd;ch sm&#283;rnic; uskute&#269;n&#xed; je biskupsk&#xe9; konference pro 
	diec&#xe9;zn&#xed; duchovenstvo a obdobn&#283; p&#345;&#xed;slu&#353;n&#xed; &#345;eholn&#xed; p&#345;edstaven&#xed; pro 
	duchovenstvo &#345;eholn&#xed; (srov. kongr. pro &#345;ehole, apo&#353;t. konstituce Sedes 
	Sapientiae a p&#345;ipojen&#xe9; V&#353;eobecn&#xe9; stanovy, &#269;l. 19, 2. vyd., &#344;&#xed;m 1957, 38n.)) 
	m&#xe1; b&#xfd;t ob&#269;as revidov&#xe1;n a m&#xe1; ho schv&#xe1;lit Apo&#353;tolsk&#xfd; stolec. V n&#283;m se maj&#xed; 
	p&#345;izp&#367;sobit v&#353;eobecn&#xe9; z&#xe1;kony zvl&#xe1;&#353;tn&#xed;m m&#xed;stn&#xed;m a dobov&#xfd;m pom&#283;r&#367;m, aby 
	kn&#283;&#382;sk&#xe1; v&#xfd;chova v&#382;dy odpov&#xed;dala pastora&#269;n&#xed;m pot&#345;eb&#xe1;m t&#283;ch zem&#xed;, v kter&#xfd;ch 
	maj&#xed; kn&#283;&#382;&#xed; konat svou slu&#382;bu.</p>
  <p align="center"><b><font color="#663300">II</font></b></p>
  <p align="center"><b><font color="#663300"><i>S v&#283;t&#353;&#xed;m &#xfa;sil&#xed;m podporovat 
	kn&#283;&#382;sk&#xe1; povol&#xe1;n&#xed;</i></font></b>&nbsp;</p>
  <p><b>ODPOV&#282;DNOST M&#xc1; V&#352;ECHEN BO&#381;&#xcd; LID</b></p>
  <p><b>2 </b>Podporovat povol&#xe1;n&#xed; (3)((3/Nedostatek povol&#xe1;n&#xed; zauj&#xed;m&#xe1; t&#xe9;m&#283;&#345; v&#353;ude 
	p&#345;edn&#xed; m&#xed;sto mezi t&#283;&#382;kostmi, kter&#xfd;mi dnes c&#xed;rkev trp&#xed;. Srov. Pius XII., 
	Adhort. Apost. Menti Nostrae: &#8222;(&#8230;) po&#269;et kn&#283;&#382;&#xed; jak v katolick&#xfd;ch zem&#xed;ch, tak 
	v misijn&#xed;ch &#xfa;zem&#xed;ch nen&#xed; v&#283;t&#353;inou &#xfa;m&#283;rn&#xfd; rostouc&#xed;m pot&#345;eb&#xe1;m&#8220;: AAS 42 (1950), 
	682; Jan XXIII.: &#8222;Probl&#xe9;m kn&#283;&#382;sk&#xfd;ch a &#345;eholn&#xed;ch povol&#xe1;n&#xed; je pape&#382;ova denn&#xed; 
	starost (&#8230;) p&#345;edm&#283;t jeho &#xfa;p&#283;nliv&#xe9; modlitby, vrouc&#xed; touha jeho du&#353;e&#8220; (z 
	proslovu k 1. mezin&#xe1;rodn&#xed;mu kongresu o &#345;eholn&#xed;ch povol&#xe1;n&#xed;ch, 16.12.1961: AAS 
	54 (1962), 33).)) je povinnost cel&#xe9;ho k&#345;es&#357;ansk&#xe9;ho spole&#269;enstv&#xed;, kter&#xe9; j&#xed; m&#xe1; 
	dost&#xe1;t p&#345;edev&#353;&#xed;m naplno pro&#382;&#xed;van&#xfd;m k&#345;es&#357;anstv&#xed;m. Nejv&#xed;ce k tomu p&#345;isp&#xed;vaj&#xed; 
	jednak rodiny &#382;ij&#xed;c&#xed; duchem v&#xed;ry, l&#xe1;sky a zbo&#382;nosti, kter&#xe9; se st&#xe1;vaj&#xed; tak&#345;ka 
	prvn&#xed;m semin&#xe1;&#345;em, jednak farnosti s rozvinut&#xfd;m &#382;ivotem, na n&#283;m&#382; maj&#xed; &#xfa;&#269;ast 
	dosp&#283;lej&#353;&#xed; ho&#353;i. U&#269;itel&#xe9; a v&#353;ichni, kdo se jak&#xfd;mkoli zp&#367;sobem staraj&#xed; o 
	v&#xfd;chovu chlapc&#367; a jinoch&#367;, zvl&#xe1;&#353;t&#283; katolick&#xe1; sdru&#382;en&#xed;, se maj&#xed; sna&#382;it 
	sv&#283;&#345;en&#xe9; mlad&#xed;ky v&#xe9;st tak, aby byli s to Bo&#382;&#xed; vol&#xe1;n&#xed; usly&#353;et a s radost&#xed; za 
	n&#xed;m j&#xed;t. A&#357; v&#353;ichni kn&#283;&#382;&#xed; co nejv&#xed;ce rozv&#xed;jej&#xed; apo&#353;tolskou horlivost p&#345;i 
	podporov&#xe1;n&#xed; povol&#xe1;n&#xed; a a&#357; p&#345;itahuj&#xed; srdce mlad&#xfd;ch mu&#382;&#367; ke kn&#283;&#382;stv&#xed; sv&#xfd;m 
	&#382;ivotem, a to pokorn&#xfd;m, pracovit&#xfd;m, pro&#382;&#xed;van&#xfd;m v radosti a tak&#xe9; vz&#xe1;jemnou 
	kn&#283;&#382;skou l&#xe1;skou i bratrskou dru&#382;nost&#xed; p&#345;i sv&#xe9;m d&#xed;le.</p>
  <p>Biskupov&#xe9; maj&#xed; povzbuzovat sv&#xe9; st&#xe1;dce k podpo&#345;e povol&#xe1;n&#xed; a starat se o 
	t&#283;sn&#xe9; spojen&#xed; v&#353;ech sil a snah; maj&#xed; otcovsky pom&#xe1;hat t&#283;m, kte&#345;&#xed; jsou podle 
	jejich &#xfa;sudku povol&#xe1;ni k Bo&#382;&#xed; slu&#382;b&#283;, a nemaj&#xed; se b&#xe1;t ob&#283;t&#xed;.</p>
  <p>&#xda;&#269;inn&#xe9; spolup&#367;soben&#xed; v&#353;eho Bo&#382;&#xed;ho lidu ve prosp&#283;ch povol&#xe1;n&#xed; je odpov&#283;d&#xed; na 
	p&#367;soben&#xed; Bo&#382;&#xed; proz&#345;etelnosti, kter&#xe1; lidem od Boha vyvolen&#xfd;m k &#xfa;&#269;asti na 
	hierarchick&#xe9;m Kristov&#283; kn&#283;&#382;stv&#xed; ud&#283;luje p&#345;&#xed;slu&#353;n&#xe9; dary a pom&#xe1;h&#xe1; jim svou 
	milost&#xed;. P&#345;edstavitel&#367;m c&#xed;rkevn&#xed; autority sv&#283;&#345;uje &#xfa;kol, aby prozkoumali 
	zp&#367;sobilost kandid&#xe1;t&#367;, kte&#345;&#xed; se s prav&#xfd;m &#xfa;myslem a zcela svobodn&#283; sna&#382;&#xed; 
	dos&#xe1;hnout tak vysok&#xe9;ho &#xfa;&#345;adu, povolali je a zasv&#283;tili pe&#269;et&#xed; Ducha svat&#xe9;ho 
	bohoslu&#382;b&#283; a slu&#382;b&#283; c&#xed;rkvi. (4)((4/Pius XII., apo&#353;t. konst. Sedes 
	Sapienatiae, 31.5.1956: AAS 48 (1956), 357; Pavel VI., apo&#353;t. konst. Summi 
	Dei Verbum, 4.11.1963: AAS 55 (1963), 984nn.))&nbsp;</p>
  <p>Posv&#xe1;tn&#xfd; sn&#283;m doporu&#269;uje p&#345;edev&#353;&#xed;m osv&#283;d&#269;en&#xe9; prost&#345;edky, umo&#382;&#328;uj&#xed;c&#xed; 
	spolupr&#xe1;ci v&#353;em, jako jsou: horliv&#xe1; modlitba, k&#345;es&#357;ansk&#xe1; kaj&#xed;cnost a st&#xe1;l&#xe9; 
	prohlubov&#xe1;n&#xed; vzd&#283;l&#xe1;n&#xed; : v&#283;&#345;&#xed;c&#xed;ch v k&#xe1;z&#xe1;n&#xed;ch, p&#345;i katechezi a tak&#xe9; pomoc&#xed; 
	ve&#345;ejn&#xfd;ch sd&#283;lovac&#xed;ch prost&#345;edk&#367;; t&#xed;m se m&#xe1; osv&#283;tlit nutnost, podstata a 
	vzne&#353;enost kn&#283;&#382;sk&#xe9;ho povol&#xe1;n&#xed;. D&#xe1;le sn&#283;m p&#345;ikazuje, aby D&#xed;la k podporov&#xe1;n&#xed; 
	povol&#xe1;n&#xed;, kter&#xe1; jsou podle p&#345;&#xed;slu&#353;n&#xfd;ch pape&#382;sk&#xfd;ch dokument&#367; ji&#382; zalo&#382;ena 
	nebo je t&#345;eba je zalo&#382;it v jednotliv&#xfd;ch diec&#xe9;z&#xed;ch, kraj&#xed;ch nebo n&#xe1;rodech, 
	metodicky a soustavn&#283; organizovala ve&#353;kerou pastora&#269;n&#xed; aktivitu ve prosp&#283;ch 
	kn&#283;&#382;sk&#xfd;ch povol&#xe1;n&#xed; a aby ji prov&#xe1;d&#283;la i horliv&#283; i moud&#345;e; p&#345;itom a&#357; se 
	neopomene pou&#382;&#xed;v&#xe1;n&#xed; v&#353;ech &#xfa;&#269;eln&#xfd;ch metod, kter&#xe9; poskytuje dne&#353;n&#xed; psychologie 
	a sociologie. (5)((5/Srov. zejm&#xe9;na: Pius XII., motu proprio Cum Nobis o 
	zalo&#382;en&#xed; Pape&#382;sk&#xe9;ho d&#xed;la pro kn&#283;&#382;sk&#xe1; povol&#xe1;n&#xed; p&#345;i Posv&#xe1;tn&#xe9; kongregaci pro 
	semin&#xe1;&#345;e a univerzity, 4.11.1941: AAS 33 (1941), 479 a k tomu p&#345;ipojen&#xe9; 
	stanovy a normy, uve&#345;ejn&#283;n&#xe9; tout&#xe9;&#382; kongregac&#xed; dne 8.9.1943; t&#xfd;&#382;, motu 
	proprio Cum supremae o p&#345;edn&#xed;m pape&#382;sk&#xe9;m d&#xed;le pro &#345;eholn&#xed; povol&#xe1;n&#xed;, 
	11.2.1955: AAS 47 (1955), 266 s p&#345;ipojen&#xfd;mi stanovami a normami, 
	uve&#345;ejn&#283;n&#xfd;mi Posv&#xe1;tnou kongregac&#xed; pro &#345;eholn&#xed;ky: tamt&#xe9;&#382;, 298-301; 2. vat. 
	koncil, Dekret o p&#345;izp&#367;soben&#xe9; obnov&#283; &#345;eholn&#xed;ho &#382;ivota Perfectae caritatis, 
	&#269;l. 24; Dekret o past&#xfd;&#345;sk&#xe9; slu&#382;b&#283; biskup&#367; v c&#xed;rkvi Christus Dominus, &#269;l. 
	15.))&nbsp;</p>
  <p>Je pot&#345;eba, aby D&#xed;lo pro kn&#283;&#382;sk&#xe1; povol&#xe1;n&#xed; velkodu&#353;n&#283; p&#345;ekra&#269;ovalo hranice 
	jednotliv&#xfd;ch diec&#xe9;z&#xed;, n&#xe1;rod&#367;, &#345;eholn&#xed;ch rodin a rit&#367;, m&#283;lo na z&#345;eteli 
	pot&#345;eby v&#353;eobecn&#xe9; c&#xed;rkve a p&#345;in&#xe1;&#353;elo pomoc hlavn&#283; t&#283;m krajin&#xe1;m, kde se 
	nal&#xe9;hav&#283;ji vol&#xe1; po d&#283;ln&#xed;c&#xed;ch na vinici P&#xe1;n&#283;.</p>
  <p><b>MAL&#xc9; SEMIN&#xc1;&#344;E</b></p>
  <p><b>3 </b>V mal&#xfd;ch semin&#xe1;&#345;&#xed;ch, z&#345;&#xed;zen&#xfd;ch pro rozvoj kl&#xed;&#269;&#xed;c&#xed;ch povol&#xe1;n&#xed;, maj&#xed; 
	b&#xfd;t alumni pe&#269;livou n&#xe1;bo&#382;enskou v&#xfd;chovou a p&#345;edev&#353;&#xed;m vhodn&#xfd;m duchovn&#xed;m 
	veden&#xed;m p&#345;ipravov&#xe1;ni k tomu, aby n&#xe1;sledovali Krista vykupitele velkodu&#353;n&#283; a 
	s &#269;ist&#xfd;m srdcem. Pod otcovsk&#xfd;m veden&#xed;m p&#345;edstaven&#xfd;ch a s p&#345;im&#283;&#345;enou &#xfa;&#269;ast&#xed; 
	rodi&#269;&#367; a&#357; &#382;ij&#xed; tak, jak to odpov&#xed;d&#xe1; v&#283;ku, sm&#xfd;&#353;len&#xed; a v&#xfd;voji mlad&#xfd;ch lid&#xed;, v 
	pln&#xe9;m souladu se z&#xe1;sadami zdrav&#xe9; psychologie. Nelze opom&#xed;jet z&#xed;sk&#xe1;v&#xe1;n&#xed; 
	p&#345;im&#283;&#345;en&#xfd;ch &#382;ivotn&#xed;ch zku&#353;enost&#xed; a udr&#382;ov&#xe1;n&#xed; spojen&#xed; s vlastn&#xed; rodinou. 
	(6)((6/Srov. Pius XII., Adhort. Apost. Mentti Nostrae, 23.9.1950: AAS 42 
	(1950), 685.)) Krom&#283; toho, co se d&#xe1;le stanov&#xed; o kn&#283;&#382;sk&#xfd;ch semin&#xe1;&#345;&#xed;ch, a&#357; se 
	p&#345;izp&#367;sob&#xed; pro mal&#xe9; semin&#xe1;&#345;e, pokud to ov&#353;em odpov&#xed;d&#xe1; &#xfa;kolu a povaze. 
	Studium alumn&#367; je t&#345;eba uspo&#345;&#xe1;dat tak, aby na n&#283; mohli bez obt&#xed;&#382;&#xed; nav&#xe1;zat 
	jinde, kdyby se rozhodli pro jin&#xfd; &#382;ivotn&#xed; sm&#283;r.</p>
  <p>Se stejnou pe&#269;livost&#xed; a&#357; se p&#283;stuj&#xed; z&#xe1;rodky povol&#xe1;n&#xed; mlad&#xfd;ch lid&#xed; v 
	&#xfa;stavech, kter&#xe9; podle m&#xed;stn&#xed;ch okolnost&#xed; pln&#xed; tak&#xe9; &#xfa;kol mal&#xfd;ch semin&#xe1;&#345;&#367;, a 
	stejn&#283; i &#382;&#xe1;k&#367; jin&#xfd;ch &#353;kol nebo v&#xfd;chovn&#xfd;ch instituc&#xed;. Velkou pozornost je 
	zapot&#345;eb&#xed; v&#283;novat &#xfa;stav&#367;m nebo jin&#xfd;m za&#345;&#xed;zen&#xed;m pro pozdn&#xed; povol&#xe1;n&#xed;.</p>
  <p align="center"><b><font color="#663300">III</font></b></p>
  <p align="center"><b><font color="#663300">Organizace kn&#283;&#382;sk&#xfd;ch semin&#xe1;&#345;&#367;</font></b></p>
  <p><b>C&#xcd;L: V&#xdd;CHOVA PAST&#xdd;&#344;&#366;</b></p>
  <p><b>4 </b>Kn&#283;&#382;sk&#xe9; semin&#xe1;&#345;e jsou pro v&#xfd;chovu kn&#283;&#382;&#xed; nutn&#xe9;. V nich mus&#xed; cel&#xe1; 
	v&#xfd;chova bohoslovc&#367; sm&#283;&#345;ovat k tomu, aby se p&#345;etvo&#345;ili v prav&#xe9; past&#xfd;&#345;e du&#353;&#xed; 
	podle vzoru na&#353;eho P&#xe1;na Je&#382;&#xed;&#353;e Krista, U&#269;itele, Kn&#283;ze a Past&#xfd;&#345;e. 
	(7)((7/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 28: 
	AAS 57 (1965), 34.)) A&#357; se tedy p&#345;ipravuj&#xed; na slu&#382;bu slova, aby st&#xe1;le l&#xe9;pe 
	ch&#xe1;pali zjeven&#xe9; Bo&#382;&#xed; slovo, aby si je osvojovali rozj&#xed;m&#xe1;n&#xed;m a vyjad&#345;ovali je 
	slovem i skutkem; na slu&#382;bu bohopocty a posv&#283;cov&#xe1;n&#xed;, aby modlitbou a kon&#xe1;n&#xed;m 
	posv&#xe1;tn&#xe9; liturgie konali d&#xed;lo sp&#xe1;sy eucharistickou ob&#283;t&#xed; a sv&#xe1;tostmi; na 
	slu&#382;bu past&#xfd;&#345;e, aby dovedli lidem p&#345;edstavovat Krista, kter&#xfd; &#8222;nep&#345;i&#353;el, aby 
	si nechal slou&#382;it, ale aby slou&#382;il a dal sv&#367;j &#382;ivot jako v&#xfd;kupn&#xe9; za v&#353;echny&#8220; 
	(Mk 10,45; srov. Jan 13,12-17), a aby se stali slu&#382;ebn&#xed;ky v&#353;ech a tak 
	z&#xed;skali mnoh&#xe9; (srov. 1 Kor 9,19).</p>
  <p>Proto v&#353;echny slo&#382;ky v&#xfd;chovy &#8211; duchovn&#xed;, intelektu&#xe1;ln&#xed; i disciplin&#xe1;rn&#xed; &#8211; se 
	maj&#xed; spole&#269;n&#xfd;m p&#367;soben&#xed;m zam&#283;&#345;it na tento pastora&#269;n&#xed; c&#xed;l. V tom sm&#283;ru maj&#xed; 
	vytrvale a svorn&#283; p&#367;sobit v&#353;ichni p&#345;edstaven&#xed; a profeso&#345;i ve v&#283;rn&#xe9; 
	poslu&#353;nosti autorit&#283; biskupa.</p>
  <p><b>P&#344;EDSTAVEN&#xcd; A PROFESO&#344;I SEMIN&#xc1;&#344;E</b></p>
  <p><b>5 </b>V&#xfd;chova bohoslovc&#367; z&#xe1;vis&#xed; jednak na rozumn&#xfd;ch z&#xe1;konech, jednak, a 
	to do velk&#xe9; m&#xed;ry, na schopn&#xfd;ch vychovatel&#xed;ch. Proto je t&#345;eba p&#345;edstaven&#xe9; a 
	profesory semin&#xe1;&#345;&#367; vyb&#xed;rat z nejlep&#353;&#xed;ch; (8)((8/Srov. Pius XI., enc. Ad 
	catholici sacerdotii, 20.12.1935: AAS 28 (1936), 37: &#8222;A&#357; jsou p&#345;edev&#353;&#xed;m 
	pe&#269;liv&#283; vyb&#xed;r&#xe1;ni p&#345;edstaven&#xed; a profeso&#345;i (&#8230;) Dejte do semin&#xe1;&#345;&#367; kn&#283;ze 
	vynikaj&#xed;c&#xed; ctnostmi. Nebojte se vz&#xed;t je od &#xfa;kol&#367; na pohled d&#367;le&#382;it&#283;j&#353;&#xed;ch, 
	kter&#xe9; se v&#353;ak nedaj&#xed; srovnat s touto z&#xe1;kladn&#xed; a nenahraditelnou &#269;innost&#xed;.&#8220; 
	Tuto z&#xe1;sadu v&#xfd;b&#283;ru nejlep&#353;&#xed;ch znovu zd&#367;raz&#328;uje Pius XII. v apo&#353;tolsk&#xe9;m list&#283; 
	adresovan&#xe9;m ordin&#xe1;&#345;&#367;m Braz&#xed;lie z 23.4.1947: Discorsi e Radiomessaggi, IX, 
	579-580.)) maj&#xed; b&#xfd;t pe&#269;liv&#283; p&#345;ipraveni d&#367;kladn&#xfd;m studiem, dostate&#269;n&#xfd;mi 
	pastora&#269;n&#xed;mi zku&#353;enostmi a zvl&#xe1;&#353;tn&#xed;m duchovn&#xed;m a pedagogick&#xfd;m vzd&#283;l&#xe1;n&#xed;m. Za 
	t&#xed;m &#xfa;&#269;elem je zapot&#345;eb&#xed; zalo&#382;it &#xfa;stavy nebo aspo&#328; po&#345;&#xe1;dat hodnotn&#xe9; kursy a 
	konat pravideln&#xe9; konference p&#345;edstaven&#xfd;ch semin&#xe1;&#345;&#367;.</p>
  <p>P&#345;edstaven&#xed; a profeso&#345;i semin&#xe1;&#345;&#367; si maj&#xed; uv&#283;domit, jak velice z&#xe1;vis&#xed; 
	v&#xfd;sledek v&#xfd;chovy bohoslovc&#367; na jejich zp&#367;sobu my&#353;len&#xed; a jedn&#xe1;n&#xed;. Pod veden&#xed;m 
	rektora maj&#xed; b&#xfd;t t&#283;sn&#283; spojeni v duchovn&#xed;m i pracovn&#xed;m spole&#269;enstv&#xed;. Maj&#xed; 
	vytvo&#345;it navz&#xe1;jem a s bohoslovci rodinu, kter&#xe1; by odpov&#xed;dala modlitb&#283; P&#xe1;na, 
	&#8222;aby byli jedno&#8220; (srov. Jan 17,11) a kter&#xe1; by v bohoslovc&#xed;ch &#382;ivila radost z 
	vlastn&#xed;ho povol&#xe1;n&#xed;. Biskup m&#xe1; svou st&#xe1;lou a l&#xe1;skyplnou p&#xe9;&#269;&#xed; povzbuzovat 
	pracovn&#xed;ky semin&#xe1;&#345;e a m&#xe1; b&#xfd;t bohoslovc&#367;m prav&#xfd;m otcem v Kristu. Pokud jde o 
	kn&#283;ze, ti v&#353;ichni a&#357; pova&#382;uj&#xed; semin&#xe1;&#345; za srdce diec&#xe9;ze a poskytuj&#xed; mu r&#xe1;di 
	svou pomoc. (9)((9/O spole&#269;n&#xe9; povinnosti pom&#xe1;hat semin&#xe1;&#345;&#367;m srov. Pavel VI., 
	apo&#353;t. list Summi Dei Verbum, 4.11.1963: AAS 55 (1963), 984.))&nbsp;</p>
  <p><b>V&#xdd;B&#282;R KANDID&#xc1;T&#366; KN&#282;&#381;STV&#xcd;</b></p>
  <p><b>6 </b>Bd&#283;le je t&#345;eba zkoumat, ov&#353;em s ohledem na v&#283;k a stupe&#328; rozvoje 
	jednotlivc&#367;, spr&#xe1;vn&#xfd; &#xfa;mysl a svobodnou v&#367;li kandid&#xe1;t&#367;, jejich duchovn&#xed;, 
	mravn&#xed; a rozumovou zp&#367;sobilost i pot&#345;ebn&#xfd; stupe&#328; t&#283;lesn&#xe9;ho a du&#353;evn&#xed;ho 
	zdrav&#xed;, s p&#345;ihl&#xe9;dnut&#xed;m k mo&#382;n&#xe9;mu d&#283;di&#269;n&#xe9;mu ovlivn&#283;n&#xed;. Tak&#xe9; se mus&#xed; zv&#xe1;&#382;it 
	schopnost kandid&#xe1;ta n&#xe9;st b&#345;emena kn&#283;&#382;sk&#xe9;ho &#xfa;&#345;adu a konat pastora&#269;n&#xed; funkce. 
	(10)((10/Srov. Pius XII., Adhort. Apost. Menti Nostrae, 23.9.1950: AAS 42 
	(1950), 684; srov. tak&#xe9; Posv. kongregace sv&#xe1;tost&#xed;, ob&#283;&#382;n&#xed;k Magna equidem pro 
	m&#xed;stn&#xed; ordin&#xe1;&#345;e, 27.12.1935, &#269;l. 10. Pro &#345;eholn&#xed;ky srov. V&#353;eobecn&#xe9; stanovy, 
	p&#345;ipojen&#xe9; k apo&#353;t. konstituci Sedes Sapientiae, 31.5.1956, &#269;l. 33. &#8211; Pavel 
	VI., apo&#353;t. list Summi Dei Verbum, 4.11.1963: AAS 55 (1963), 987n.)) P&#345;i 
	v&#xfd;b&#283;ru a hodnocen&#xed; bohoslovc&#367; se mus&#xed; postupovat s nezbytnou pevnost&#xed; i 
	tehdy, je-li znepokojiv&#xfd; nedostatek kn&#283;&#382;&#xed;. (11)((11/Srov. Pius XI., enc. Ad 
	catholici sacerdotii, 20.12.1935: AAS 28 (1936), 41.)) B&#367;h p&#345;ece nedopust&#xed;, 
	aby c&#xed;rkvi chyb&#283;li slu&#382;ebn&#xed;ci, jestli&#382;e budou vyb&#xed;r&#xe1;ni schopn&#xed;. Nevhodn&#xfd;m 
	kandid&#xe1;t&#367;m se m&#xe1; v&#269;as otcovsky uk&#xe1;zat cesta k jin&#xfd;m zam&#283;stn&#xe1;n&#xed;m a pom&#xe1;hat 
	jim, aby si uv&#283;domili sv&#xe9; k&#345;es&#357;ansk&#xe9; posl&#xe1;n&#xed; s el&#xe1;nem v&#283;novali sv&#xe9; s&#xed;ly 
	laick&#xe9;mu apo&#353;tol&#xe1;tu.</p>
  <p><b>MEZIDIEC&#xc9;ZN&#xcd; SEMIN&#xc1;&#344;E</b></p>
  <p><b>7 </b>Kde nejsou jednotliv&#xe9; diec&#xe9;ze s to n&#xe1;le&#382;it&#283; udr&#382;ovat vlastn&#xed; 
	semin&#xe1;&#345;, maj&#xed; se zakl&#xe1;dat a podporovat semin&#xe1;&#345;e spole&#269;n&#xe9; pro n&#283;kolik diec&#xe9;z&#xed; 
	nebo pro celou oblast &#269;i n&#xe1;rod, aby bylo &#xfa;&#269;inn&#283;ji postar&#xe1;no o &#345;&#xe1;dnou v&#xfd;chovu 
	bohoslovc&#367;; to zde mus&#xed; platit jako nejvy&#353;&#353;&#xed; p&#345;&#xed;kaz. Oblastn&#xed; nebo n&#xe1;rodn&#xed; 
	semin&#xe1;&#345;e maj&#xed; b&#xfd;t &#345;&#xed;zeny podle stanov sestaven&#xfd;ch p&#345;&#xed;slu&#353;n&#xfd;mi biskupy 
	(12)((12/Zde se stanov&#xed;, aby na vypracov&#xe1;n&#xed; stanov pro region&#xe1;ln&#xed; nebo 
	n&#xe1;rodn&#xed; semin&#xe1;&#345;e m&#283;li &#xfa;&#269;ast v&#353;ichni biskupov&#xe9;, jich&#382; se to t&#xfd;k&#xe1; (t&#xed;m se 
	upravuje p&#345;edpis k&#xe1;nonu 1357, &#xa7; 4 CIC).))&nbsp;a schv&#xe1;len&#xfd;ch Apo&#353;tolsk&#xfd;m stolcem.</p>
  <p>V semin&#xe1;&#345;&#xed;ch, kde je mnoho bohoslovc&#367;, maj&#xed; b&#xfd;t bohoslovci rozd&#283;leni 
	p&#345;im&#283;&#345;en&#xfd;m zp&#367;sobem do men&#353;&#xed;ch skupin v z&#xe1;jmu lep&#353;&#xed; osobn&#xed; v&#xfd;chovy 
	jednotlivc&#367;; je v&#353;ak pot&#345;eba zachovat jednotu veden&#xed; a v&#283;deck&#xe9; v&#xfd;uky.</p>
  <p align="center"><b><font color="#663300">IV</font></b></p>
  <p align="center"><b><font color="#663300">Intenzivn&#283; rozv&#xed;jet duchovn&#xed; 
	v&#xfd;chovu</font></b>&nbsp;</p>
  <p><b>Z&#xc1;KLADN&#xcd; RYSY</b></p>
  <p><b>8 </b>Duchovn&#xed; v&#xfd;chova m&#xe1; b&#xfd;t t&#283;sn&#283; spjata s v&#xfd;chovou naukovou a 
	pastora&#269;n&#xed;. P&#345;edev&#353;&#xed;m spiritu&#xe1;l (13)((13/Srov. Pius XII., Adhort. Apost. 
	Menti Nostrae, 23.9.1950: AAS 42 (1950), 674; Posv. kongregace pro semin&#xe1;&#345;e 
	a univerzity, La Formazione spirituale del candidato al sacerdozio, Citaaa 
	del Vaticano 1965.)) m&#xe1; bohoslovc&#367;m pom&#xe1;hat, aby se nau&#269;ili trvale &#382;&#xed;t v 
	d&#367;v&#283;rn&#xe9;m spole&#269;enstv&#xed; s Otcem skrze jeho Syna Je&#382;&#xed;&#353;e Krista ve svat&#xe9;m Duchu. 
	Proto&#382;e jednou p&#345;ijmou sv&#283;cen&#xed;m podobu Krista Kn&#283;ze, maj&#xed; si v&#367;&#269;i n&#283;mu 
	vytvo&#345;it celo&#382;ivotn&#xed; vztah osobn&#xed;ho p&#345;&#xe1;telstv&#xed;. (14)((14/Srov. sv. Pius X., 
	Exhort, ad Clerum Haerent animo, 4.8.1908: S. Pii X Acta IV, 242-244; Pius 
	XII., Adhort. Apost. Menti Nostrae, 23.9.1950: AAS 42 (1950),659-661; Jan 
	XXIII., enc. Sacerdotii Nostri Primordia, 1.8.1959: AAS 51 (1959), 550n.)) 
	A&#357; pro&#382;&#xed;vaj&#xed; jeho velikono&#269;n&#xed; tajemstv&#xed; tak, aby do n&#283;ho um&#283;li uv&#xe1;d&#283;t lid, 
	kter&#xfd; jim bude sv&#283;&#345;en. A&#357; se u&#269;&#xed; hledat Krista ve v&#283;rn&#xe9;m rozj&#xed;m&#xe1;n&#xed; Bo&#382;&#xed;ho 
	slova, v aktivn&#xed; &#xfa;&#269;asti na posv&#xe1;tn&#xfd;ch tajemstv&#xed;ch c&#xed;rkve, p&#345;edev&#353;&#xed;m v 
	eucharistii a posv&#xe1;tn&#xe9;m oficiu, (15)((15/Srov. Pius XII., enc. Mediator Dei, 
	20.11.1947: AAS 39 (1947), 547nn a 572n; Jan XXIII., Adhort. Apost. Sacrae 
	Laudis, 6.1.1962: AAS 54 (1962), 69; 2. vat. koncil, Konst. o posv&#xe1;tn&#xe9; 
	liturgii Sacrosanctum Concilium, &#269;l. 16 a 17: AAS 56 (1964), 104n; Posv. 
	kongregace ob&#345;ad&#367;, Instructio ad exsecutionem Constitutionis de Sacra 
	Liturgia recte ordinandam, 26.9.1964, &#269;. 14-17: AAS 56 (1964), 880n.)) v 
	biskupovi, kter&#xfd; je pos&#xed;l&#xe1;, a v lidech, ke kter&#xfd;m jsou posl&#xe1;ni, zvl&#xe1;&#353;t&#283; v 
	chud&#xfd;ch, d&#283;tech a nemocn&#xfd;ch, v h&#345;&#xed;&#353;n&#xed;c&#xed;ch a nev&#283;&#345;&#xed;c&#xed;ch. A&#357; se synovskou 
	d&#367;v&#283;rou miluj&#xed; a ct&#xed; nejblahoslaven&#283;j&#353;&#xed; Pannu Marii, kterou Je&#382;&#xed;&#353; Kristus, 
	um&#xed;raj&#xed;c&#xed; na k&#345;&#xed;&#382;i, dal u&#269;edn&#xed;kovi za matku.</p>
  <p>Je &#382;&#xe1;douc&#xed; velmi podporovat &#xfa;kony zbo&#382;nosti, pro n&#283;&#382; mluv&#xed; &#xfa;ctyhodn&#xe1; praxe 
	c&#xed;rkve. Je v&#353;ak t&#345;eba db&#xe1;t, aby se duchovn&#xed; v&#xfd;chova neomezila pouze na n&#283; a 
	aby nep&#283;stovala jenom zbo&#382;n&#xe9; city. Sp&#xed;&#353;e a&#357; se bohoslovci u&#269;&#xed; &#382;&#xed;t podle 
	evangelia, a&#357; se utvrzuj&#xed; ve v&#xed;&#345;e, nad&#283;ji a l&#xe1;sce, aby prost&#345;ednictv&#xed;m 
	t&#283;chto ctnost&#xed; nabyli ducha modlitby (16)((16/Srov. Jan XXIII., enc. 
	Sacerdotii Nostri Primordia, 1.8.1959: AAS 51 (1959), 559n.)) a z&#xed;skali s&#xed;lu 
	a oporu pro sv&#xe9; povol&#xe1;n&#xed;, aby v nich &#382;ily i ostatn&#xed; ctnosti a rostla touha 
	z&#xed;skat v&#353;echny lidi pro Krista.</p>
  <p><b>KN&#282;&#381;SK&#xc1; SPIRITUALITA</b></p>
  <p><b>9 </b>Bohoslovci a&#357; jsou proniknuti tajemstv&#xed;m c&#xed;rkve, kter&#xe9; tento 
	posv&#xe1;tn&#xfd; sn&#283;m v&#xfd;razn&#283; osv&#283;tlil, aby tak byli v pokorn&#xe9; a synovsk&#xe9; l&#xe1;sce 
	odd&#xe1;ni Kristovu n&#xe1;m&#283;stku, aby se po p&#345;ijet&#xed; kn&#283;&#382;sk&#xe9;ho sv&#283;cen&#xed; p&#345;imkli ke 
	sv&#xe9;mu biskupovi jako v&#283;rn&#xed; spolupracovn&#xed;ci a dru&#382;n&#283; pracovali se sv&#xfd;mi 
	spolubratry; tak budou vyd&#xe1;vat sv&#283;dectv&#xed; jednoty, kter&#xe1; p&#345;itahuje lidi ke 
	Kristu. (17)((17/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen 
	gentium, &#269;l. 28: AAS 57 (1965), 35n.)) A&#357; si osvoj&#xed; velkodu&#353;n&#xfd; z&#xe1;jem o &#382;ivot 
	cel&#xe9; c&#xed;rkve podle slov svat&#xe9;ho Augustina: &#8222;Ka&#382;d&#xfd; m&#xe1; Ducha svat&#xe9;ho v t&#xe9; m&#xed;&#345;e, 
	v jak&#xe9; miluje c&#xed;rkev.&#8220; (18)((18/Sv. Augustin, In Ioannem tract. 32,8: PL 35, 
	1646.)) Bohoslovci a&#357; naprosto jasn&#283; pochop&#xed;, &#382;e nejsou ur&#269;eni k vl&#xe1;dnut&#xed; 
	nebo k poct&#xe1;m, ale &#382;e se maj&#xed; zcela v&#283;novat slu&#382;b&#283; Bohu a past&#xfd;&#345;sk&#xe9; slu&#382;b&#283;. 
	Se zvl&#xe1;&#353;tn&#xed; p&#xe9;&#269;&#xed; a&#357; jsou vedeni ke kn&#283;&#382;sk&#xe9; poslu&#353;nosti, k chud&#xe9;mu zp&#367;sobu 
	&#382;ivota a k duchu od&#345;&#xed;k&#xe1;n&#xed;, (19)((19/Srov. Pius XII., Adhort. Apost. Menti 
	Nostrae, 23.9.1950: AAS 42 (1950), 662n, 685, 690; Jan XXIII., enc. 
	Sacerdotii Nostri Primordia, 1.8.1959: AAS 51 (1959), 551-553, 556n; Pavel 
	VI., enc. Ecclesiam suam, 6.8.1964: AAS 56 (1964), 634n; 2. vat. koncil, 
	V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, zvl. &#269;l. 8: AAS 57 (1965), 12.)) aby 
	si zvykli ochotn&#283; si od&#345;&#xed;kat i ty v&#283;ci, kter&#xe9; jsou sice dovolen&#xe9;, ale 
	neprosp&#xed;vaj&#xed;, a p&#345;ipodob&#328;ovat se Kristu uk&#345;i&#382;ovan&#xe9;mu.</p>
  <p>Bohoslovci maj&#xed; b&#xfd;t pou&#269;eni o b&#345;emenech, kter&#xe1; hodlaj&#xed; na sebe vz&#xed;t, a a&#357; 
	se jim nezatajuje nic z nesn&#xe1;z&#xed; kn&#283;&#382;sk&#xe9;ho &#382;ivota. Nemaj&#xed; v&#353;ak ve sv&#xe9; budouc&#xed; 
	&#269;innosti vid&#283;t jen sam&#xe1; nebezpe&#269;&#xed;, ale sp&#xed;&#353;e a&#357; jsou vedeni k tomu, aby co 
	nejv&#xed;ce vyt&#283;&#382;ili pro sv&#367;j duchovn&#xed; &#382;ivot pr&#xe1;v&#283; ze sv&#xe9; past&#xfd;&#345;sk&#xe9; &#269;innosti.</p>
  <p><b>KN&#282;&#381;SK&#xdd; CELIB&#xc1;T</b></p>
  <p><b>10 </b>Bohoslovci, kte&#345;&#xed; podle posv&#xe1;tn&#xfd;ch a ust&#xe1;len&#xfd;ch z&#xe1;kon&#367; sv&#xe9;ho ritu 
	p&#345;ij&#xed;maj&#xed; &#xfa;ctyhodnou tradici kn&#283;&#382;sk&#xe9;ho celib&#xe1;tu, maj&#xed; b&#xfd;t s velkou 
	pe&#269;livost&#xed; vychov&#xe1;v&#xe1;ni k tomuto &#382;ivotn&#xed;mu stavu. V n&#283;m se pro nebesk&#xe9; 
	kr&#xe1;lovstv&#xed; (srov. Mt 19,12) vzd&#xe1;vaj&#xed; &#382;ivota v man&#382;elstv&#xed;, a tak p&#345;ilnou k 
	P&#xe1;nu nerozd&#283;lenou l&#xe1;skou, (20)((20/Srov. Pius XII., enc. Sacra Virginitas, 
	25.3.1954: AAS 46 ( 1954), 12.)) jak to je velice v souladu s Nov&#xfd;m z&#xe1;konem, 
	vyd&#xe1;vaj&#xed; sv&#283;dectv&#xed; o zmrtv&#xfd;chvst&#xe1;n&#xed; v budouc&#xed;m v&#283;ku (srov. Lk 20,36) 
	(21)((21/Srov. sv. Cypri&#xe1;n, De habitu virginum, 22: PL 4, 475; sv. Ambro&#382;, 
	De virginibus I, 8, 52: PL 16,202n.)) a z&#xed;sk&#xe1;vaj&#xed; zvl&#xe1;&#353;&#357; &#xfa;&#269;innou pomoc k 
	trval&#xe9;mu uskute&#269;&#328;ov&#xe1;n&#xed; t&#xe9; dokonal&#xe9; l&#xe1;sky, kter&#xe1; je &#269;in&#xed; schopn&#xfd;mi st&#xe1;t se v 
	kn&#283;&#382;sk&#xe9; slu&#382;b&#283; v&#353;&#xed;m pro v&#353;echny. (22)((22/Srov. Pius XII., Adhort. Apost. 
	Menti Nostrae, 23.9.1950: AAS 42 (1950), 663.)) A&#357; jsou hluboce p&#345;esv&#283;d&#269;eni, 
	&#382;e maj&#xed; tento stav p&#345;ijmout vd&#283;&#269;n&#283;, nejen jako p&#345;&#xed;kaz c&#xed;rkevn&#xed;ho z&#xe1;kona, ale 
	jako vz&#xe1;cn&#xfd; Bo&#382;&#xed; dar, kter&#xfd; si maj&#xed; pokorn&#283; vypro&#353;ovat a na kter&#xfd; maj&#xed; 
	svobodn&#283;, velkomysln&#283; a ochotn&#283; odpov&#283;d&#283;t z vnuknut&#xed; a za p&#345;isp&#283;n&#xed; milosti 
	Ducha svat&#xe9;ho.</p>
  <p>Bohoslovci maj&#xed; dob&#345;e zn&#xe1;t povinnosti a d&#367;stojnost k&#345;es&#357;ansk&#xe9;ho man&#382;elstv&#xed;, 
	kter&#xe9; je obrazem l&#xe1;sky mezi Kristem a c&#xed;rkv&#xed; (srov. Ef 5,22-33). Maj&#xed; si 
	v&#353;ak jasn&#283; uv&#283;domit p&#345;ednost panictv&#xed; zasv&#283;cen&#xe9;ho Kristu, (23)((23/Srov. 
	Pius XII., enc. Sacra Virginitas, uv. m., 170-174.)) aby se po zrale uv&#xe1;&#382;en&#xe9; 
	a velkomysln&#xe9; volb&#283; zcela, t&#283;lem i du&#353;&#xed;, oddali P&#xe1;nu.</p>
  <p>Maj&#xed; b&#xfd;t upozorn&#283;ni na nebezpe&#269;&#xed;, kter&#xe1; zvl&#xe1;&#353;t&#283; v dne&#353;n&#xed; spole&#269;nosti 
	ohro&#382;uj&#xed; jejich &#269;istotu. (24)((24/Srov. Pius XII., Adhort. Apost. Menti 
	Nostrae, uv. m., 664 a 690n.)) Maj&#xed; se nau&#269;it s pomoc&#xed; bo&#382;sk&#xfd;ch i lidsk&#xfd;ch 
	prost&#345;edk&#367; zabudovat &#382;ivot bez man&#382;elstv&#xed; do celku sv&#xe9; osobnosti tak, &#382;e 
	jejich &#382;ivot a pr&#xe1;ce nejen neutrp&#xed; celib&#xe1;tem &#382;&#xe1;dnou &#353;kodu, ale sp&#xed;&#353;e naopak 
	z&#xed;skaj&#xed; pevn&#283;j&#353;&#xed; vl&#xe1;du nad sv&#xfd;m duchem a t&#283;lem i pln&#283;j&#353;&#xed; lidskou zralost a 
	dokonaleji zakus&#xed; &#353;t&#283;st&#xed; evangelia.</p>
  <p><b>KONKR&#xc9;TN&#xcd; SM&#282;RNICE</b></p>
  <p><b>11 </b>A&#357; se sv&#283;domit&#283; db&#xe1; na z&#xe1;sady k&#345;es&#357;ansk&#xe9; v&#xfd;chovy; ty se mus&#xed; 
	dopl&#328;ovat modern&#xed;mi poznatky zdrav&#xe9; psychologie a pedagogiky. Moud&#345;e 
	uspo&#345;&#xe1;danou v&#xfd;chovou maj&#xed; tedy b&#xfd;t bohoslovci vedeni k pat&#345;i&#269;n&#xe9; lidsk&#xe9; 
	zralosti, kter&#xe1; se projevuje p&#345;edev&#353;&#xed;m du&#353;evn&#xed; vyrovnanost&#xed; a schopnost&#xed; 
	uv&#xe1;&#382;en&#283; se rozhodovat a spr&#xe1;vn&#283; posuzovat ud&#xe1;losti i lidi. Bohoslovci a&#357; se 
	nau&#269;&#xed; spr&#xe1;vn&#283; p&#345;etv&#xe1;&#345;et vlastn&#xed; povahu. Maj&#xed; b&#xfd;t vychov&#xe1;v&#xe1;ni k pevn&#xe9;mu 
	charakteru a maj&#xed; se nau&#269;it v&#xe1;&#382;it si t&#283;ch ctnost&#xed;, na kter&#xe9; lid&#xe9; kladou 
	d&#367;raz a kter&#xe9; u Bo&#382;&#xed;ho slu&#382;ebn&#xed;ka p&#367;sob&#xed; p&#345;ita&#382;liv&#283;; (25)((25/Srov. Pavel 
	VI., apo&#353;t. list Summi Dei Verbum, 4.11.1963: AAS 55 (1963), 991.)) je to 
	up&#345;&#xed;mnost, bd&#283;l&#xfd; smysl pro spravedlnost, v&#283;rn&#xe9; dodr&#382;ov&#xe1;n&#xed; dan&#xe9;ho slova, 
	dobr&#xe9; spole&#269;ensk&#xe9; chov&#xe1;n&#xed;, p&#345;i slovn&#xed;m projevu skromnost a laskavost.</p>
  <p>K&#xe1;ze&#328; v semin&#xe1;rn&#xed;m &#382;ivot&#283; je nutn&#xe9; pova&#382;ovat nejen za silnou oporu 
	spole&#269;n&#xe9;ho &#382;ivota a vz&#xe1;jemn&#xe9; l&#xe1;sky, ale za nutnou sou&#269;&#xe1;st cel&#xe9; v&#xfd;chovy, 
	jej&#xed;&#382; c&#xed;l je z&#xed;skat vl&#xe1;du nad sebou, vysp&#283;t ve zralou osobnost a vyp&#283;stovat 
	ty du&#353;evn&#xed; vlohy, kter&#xe9; jsou velice na prosp&#283;ch uspo&#345;&#xe1;dan&#xe9;mu a plodn&#xe9;mu 
	p&#367;soben&#xed; c&#xed;rkve. K&#xe1;ze&#328; se v&#353;ak m&#xe1; uplat&#328;ovat tak, aby se bohoslovc&#367;m stala 
	vnit&#345;n&#xed; samoz&#345;ejmost&#xed;, tak&#382;e p&#345;ij&#xed;maj&#xed; autoritu p&#345;edstaven&#xfd;ch z vnit&#345;n&#xed;ch 
	p&#345;esv&#283;d&#269;en&#xed; &#269;ili kv&#367;li sv&#283;dom&#xed; (srov. &#344;&#xed;m 13,5) a z nadp&#345;irozen&#xfd;ch d&#367;vod&#367;. 
	K&#xe1;ze&#328;sk&#xe9; p&#345;edpisy maj&#xed; b&#xfd;t p&#345;izp&#367;sobeny v&#283;ku bohoslovc&#367;, aby se postupn&#283; 
	u&#269;ili sami se &#345;&#xed;dit, navykli si rozumn&#283; u&#382;&#xed;vat svobody, jednat iniciativn&#283; a 
	energicky (26)((26/Srov. Pius XII., Adhort. Apost. Menti Nostrae, uv. m., 
	686.)) a spolupracovat se spolubratry i s laiky.</p>
  <p>Cel&#xe9; ovzdu&#353;&#xed; semin&#xe1;&#345;e m&#xe1; b&#xfd;t proniknuto duchem zbo&#382;nosti, ml&#269;en&#xed; a ochotou 
	vz&#xe1;jemn&#283; si pom&#xe1;hat; sv&#xfd;m uspo&#345;&#xe1;d&#xe1;n&#xed;m m&#xe1; b&#xfd;t jak&#xfd;msi &#xfa;vodem do pozd&#283;j&#353;&#xed;ho 
	kn&#283;&#382;sk&#xe9;ho &#382;ivota.</p>
  <p><b>Z&#xc1;V&#282;RE&#268;N&#xc9; OBDOB&#xcd; V&#xdd;CHOVY</b></p>
  <p><b>12 </b>Aby duchovn&#xed; v&#xfd;chova bohoslovc&#367; m&#283;la pevn&#283;j&#353;&#xed; z&#xe1;klad a aby sv&#xe9; 
	povol&#xe1;n&#xed; p&#345;ijali po zral&#xe9;m uv&#xe1;&#382;en&#xed;, bude v&#283;c&#xed; biskup&#367; stanovit ur&#269;itou dobu 
	pro d&#367;kladn&#283;j&#353;&#xed; duchovn&#xed; p&#345;&#xed;pravu bohoslovc&#367;. Mimoto je na biskupech, aby 
	podle sv&#xe9;ho uv&#xe1;&#382;en&#xed; stanovili p&#345;eru&#353;en&#xed; studi&#xed; nebo zavedli p&#345;im&#283;&#345;en&#xe9; 
	pastora&#269;n&#xed; &#353;kolen&#xed;, aby bylo mo&#382;n&#xe9; kandid&#xe1;ty kn&#283;&#382;stv&#xed; l&#xe9;pe vyzkou&#353;et. Podle 
	podm&#xed;nek jednotliv&#xfd;ch kraj&#367; maj&#xed; biskupov&#xe9; tak&#xe9; rozhodnout, zda se m&#xe1; zv&#xfd;&#353;it 
	v&#283;k platn&#xfd;m pr&#xe1;vem dnes vy&#382;adovan&#xfd; pro vy&#353;&#353;&#xed; sv&#283;cen&#xed;, a uv&#xe1;&#382;it, zdali by 
	bohoslovci m&#283;li po skon&#269;en&#xed; teologick&#xe9;ho studia po ur&#269;itou dobu p&#367;sobit jako 
	j&#xe1;hni, ne&#382; budou vysv&#283;ceni na kn&#283;ze.</p>
  <p align="center"><b><font color="#663300">V</font></b></p>
  <p align="center"><b><font color="#663300">&#xda;prava c&#xed;rkevn&#xed;ch studi&#xed;</font></b>&nbsp;</p>
  <p><b>P&#344;EDB&#282;&#381;N&#xc9; ZNALOSTI</b></p>
  <p><b>13 </b>D&#345;&#xed;ve ne&#382; bohoslovci zah&#xe1;j&#xed; vlastn&#xed; c&#xed;rkevn&#xed; studium, maj&#xed; m&#xed;t 
	takov&#xe9; humanistick&#xe9; a p&#345;&#xed;rodov&#283;deck&#xe9; vzd&#283;l&#xe1;n&#xed;, jak&#xe9; oprav&#328;uje mlad&#xe9; lidi v 
	jejich zemi ke vstupu na vysokou &#353;kolu. Mimoto a&#357; si osvoj&#xed; takovou znalost 
	latiny, aby mohli porozum&#283;t v&#283;deck&#xfd;m pramen&#367;m i c&#xed;rkevn&#xed;m dokument&#367;m a mohli 
	jich pou&#382;&#xed;vat. (27)((27/Srov. Pavel VI., apo&#353;t. list Summi Dei Verbum, uv. 
	m., 993.)) Nutn&#283; je t&#345;eba vy&#382;adovat studium jazyka, u&#382;&#xed;van&#xe9;ho v liturgii 
	vlastn&#xed;ho ritu, a velmi se m&#xe1; podporovat znalost jazyk&#367; P&#xed;sma svat&#xe9;ho a 
	tradice.</p>
  <p><b>VHLED DO CELKU</b></p>
  <p><b>14 </b>P&#345;i &#xfa;prav&#283; c&#xed;rkevn&#xed;ch studi&#xed; je p&#345;edev&#353;&#xed;m nutn&#xe9; db&#xe1;t, aby byl 
	l&#xe9;pe vy&#345;e&#353;en vz&#xe1;jemn&#xfd; vztah filozofick&#xfd;ch a teologick&#xfd;ch obor&#367;; spole&#269;n&#283; 
	maj&#xed; bohoslovc&#367;m odhalovat Kristovo tajemstv&#xed;, kter&#xe9; prostupuje cel&#xe9; d&#283;jiny 
	lidstva, ustavi&#269;n&#283; ovliv&#328;uje c&#xed;rkev a p&#367;sob&#xed; p&#345;edev&#353;&#xed;m kn&#283;&#382;skou slu&#382;bou. 
	(28)((28/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 7 
	a 28: AAS 57 (1965), 9-11, 33.))</p>
  <p>Aby tento vhled z&#xed;skali bohoslovci u&#382; od sam&#xe9;ho za&#269;&#xe1;tku sv&#xe9;ho studia, je 
	t&#345;eba zah&#xe1;jit c&#xed;rkevn&#xed; studium dostate&#269;n&#283; dlouh&#xfd;m &#xfa;vodn&#xed;m kursem. V tomto 
	&#xfa;vodu do studia se m&#xe1; vylo&#382;it tajemstv&#xed; sp&#xe1;sy tak, aby si bohoslovci 
	ujasnili smysl, &#345;&#xe1;d a pastora&#269;n&#xed; c&#xed;l c&#xed;rkevn&#xed;ch studi&#xed;; z&#xe1;rove&#328; se jim m&#xe1; 
	pomoci, aby se v&#xed;ra stala z&#xe1;kladem jejich cel&#xe9;ho &#382;ivota a prolnula jej skrz 
	naskrz; kone&#269;n&#283; jde o to, aby se upevnilo jejich rozhodnut&#xed; oddat se zcela 
	osobn&#283; a s radost&#xed; sv&#xe9;mu povol&#xe1;n&#xed;.</p>
  <p><b>STUDIUM FILOZOFIE</b></p>
  <p><b>15 </b>Filozofick&#xe9; obory se maj&#xed; p&#345;edn&#xe1;&#353;et tak, aby vedly bohoslovce 
	p&#345;edev&#353;&#xed;m k d&#367;kladn&#xe9;mu a ucelen&#xe9;mu pozn&#xe1;n&#xed; &#269;lov&#283;ka, sv&#283;ta a Boha. P&#345;itom je 
	t&#345;eba op&#xed;rat se o st&#xe1;le platn&#xe9; filozofick&#xe9; d&#283;dictv&#xed;, (29)((29/Srov. Pius 
	XII., enc. Humani generis, 12.8.1950: AAS 42 (1950), 571-575.)) ale tak&#xe9; m&#xed;t 
	na z&#345;eteli filozofick&#xe9; zkoum&#xe1;n&#xed; nov&#283;j&#353;&#xed; doby, zvl&#xe1;&#353;t&#283; to, kter&#xe9; m&#xe1; v&#283;t&#353;&#xed; 
	vliv ve vlastn&#xed;m n&#xe1;rod&#283;. Tak&#xe9; je t&#345;eba v&#283;novat pozornost v&#283;deck&#xe9;mu pokroku, 
	aby bohoslovci spr&#xe1;vn&#283; pochopili r&#xe1;z dne&#353;n&#xed; doby a dob&#345;e se p&#345;ipravili na 
	rozhovor se sou&#269;asn&#xed;ky. (30)((30/Srov. Pavel VI., enc. Ecclesiam suam, 
	6.8.1964: AAS 56 (1964), 637nn.))&nbsp;</p>
  <p>D&#283;jiny filozofie a&#357; se p&#345;edn&#xe1;&#353;ej&#xed; tak, aby se bohoslovci obezn&#xe1;mili se 
	z&#xe1;kladn&#xed;mi z&#xe1;sadami r&#367;zn&#xfd;ch soustav, podr&#382;eli, co je v nich prokazateln&#283; 
	pravdiv&#xe9;, a um&#283;li odkr&#xfd;vat ko&#345;eny omyl&#367; a vyvracet je.</p>
  <p>Cel&#xfd; zp&#367;sob v&#xfd;uky a&#357; probouz&#xed; v bohoslovc&#xed;ch z&#xe1;jem o metodick&#xe9; hled&#xe1;n&#xed;, 
	zkoum&#xe1;n&#xed; a dokazov&#xe1;n&#xed;; z&#xe1;rove&#328; je m&#xe1; v&#xe9;st k tomu, aby poctiv&#283; uznali meze 
	lidsk&#xe9;ho pozn&#xe1;n&#xed;. A&#357; se v&#283;nuje bedliv&#xe1; pozornost vztahu filozofie ke 
	skute&#269;n&#xfd;m &#382;ivotn&#xed;m probl&#xe9;m&#367;m a k ot&#xe1;zk&#xe1;m, kter&#xe9; h&#xfd;baj&#xed; mysl&#xed; bohoslovc&#367;. M&#xe1; 
	se jim tak&#xe9; pomoci ch&#xe1;pat souvislost mezi filozofick&#xfd;mi d&#367;kazy a tajemstv&#xed;m 
	sp&#xe1;sy, o nich&#382; teologie uva&#382;uje ve vy&#353;&#353;&#xed;m sv&#283;tle v&#xed;ry.</p>
  <p><b>STUDIUM TEOLOGIE</b></p>
  <p><b>16 </b>Teologick&#xe9; obory a&#357; se p&#345;edn&#xe1;&#353;ej&#xed; ve sv&#283;tle v&#xed;ry a pod veden&#xed;m 
	c&#xed;rkevn&#xed;ho u&#269;itelsk&#xe9;ho &#xfa;&#345;adu (31)((31/Srov. Pius XII., enc. Humani generis, 
	12.8.1950: AAS 42 (1950), 567-569; proslov Si diligis, 31.5.1954: AAS 46 
	(1954), 314n; Pavel VI., proslov na pape&#382;sk&#xe9; univerzit&#283; Gregori&#xe1;n&#283;, 
	12.3.1964: AAS 56 (1964), 364n; 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi 
	Lumen gentium, &#269;l. 25: AAS 57 (1965), 29-31.)) tak, aby bohoslovci bedliv&#283; 
	&#269;erpali katolickou nauku z Bo&#382;&#xed;ho zjeven&#xed;, hluboce do n&#xed; vnikali, &#382;ivili z 
	n&#xed; sv&#367;j duchovn&#xed; &#382;ivot (32)((32/Srov. sv. Bonaventura, Itinerarium mentis in 
	Deum, Prol., &#269;. 4: &#8222;(Nikdo) a&#357; si nemysl&#xed;, &#382;e mu sta&#269;&#xed; &#269;etba bez posv&#283;cen&#xed;, 
	uva&#382;ov&#xe1;n&#xed; bez oddanosti, b&#xe1;d&#xe1;n&#xed; bez obdivu, rozv&#xe1;&#382;nost bez nad&#353;en&#xed;, p&#xed;le bez 
	zbo&#382;nosti, v&#283;d&#283;n&#xed; bez l&#xe1;sky, nad&#xe1;n&#xed; bez pokory, horlivost bez Bo&#382;&#xed; milosti, 
	z&#345;en&#xed; bez moudrosti vdechnut&#xe9; Bohem&#8220; (S. Bonaventura, Opera Omnia V, 
	Quaracchi 1891, 296).)) a dovedli ji v kn&#283;&#382;sk&#xe9; slu&#382;b&#283; hl&#xe1;sat, vykl&#xe1;dat a 
	h&#xe1;jit.</p>
  <p>Zvl&#xe1;&#353;&#357; pe&#269;liv&#xe9; vzd&#283;l&#xe1;n&#xed; je t&#345;eba bohoslovc&#367;m poskytnout v oboru P&#xed;sma 
	svat&#xe9;ho, kter&#xe9; m&#xe1; b&#xfd;t du&#353;&#xed; cel&#xe9; teologie. (33)((33/Srov. Lev XIII., enc. 
	Providentissimus Deus, 18.11.1893: AAS 26 (1893-94),283.)) Po p&#345;im&#283;&#345;en&#xe9;m 
	&#xfa;vodu a&#357; se d&#367;kladn&#283; sezn&#xe1;m&#xed; s exegetickou metodou, a&#357; z&#xed;skaj&#xed; prohlouben&#xfd; 
	pohled na hlavn&#xed; t&#xe9;mata bo&#382;sk&#xe9;ho zjeven&#xed; a v denn&#xed; &#269;etb&#283; i rozj&#xed;m&#xe1;n&#xed; svat&#xfd;ch 
	knih a&#357; nal&#xe9;zaj&#xed; povzbuzen&#xed; a v&#xfd;&#382;ivu. (34)((34/Srov. Pape&#382;sk&#xe1; biblick&#xe1; 
	komise, Instructio de Sacra Scriptura recte docenda, 13.5.1950: AAS 42 
	(1950), 502.))&nbsp;</p>
  <p>V dogmatick&#xe9; teologii a&#357; se postupuje takto: nejprve se p&#345;edlo&#382;&#xed; biblick&#xe1; 
	t&#xe9;mata, nato se bohoslovc&#367;m uk&#xe1;&#382;e, jak p&#345;isp&#283;li k v&#283;rn&#xe9;mu p&#345;ed&#xe1;v&#xe1;n&#xed; a 
	vysv&#283;tlov&#xe1;n&#xed; zjeven&#xfd;ch pravd otcov&#xe9; v&#xfd;chodn&#xed; i z&#xe1;padn&#xed; c&#xed;rkve a jak 
	prob&#xed;haly dal&#353;&#xed; d&#283;jiny dogmat, a to ve vztahu ke v&#353;eobecn&#xfd;m c&#xed;rkevn&#xed;m 
	d&#283;jin&#xe1;m. (35)((35/Srov. Pius XII., enc. Humani Generis, 12.8.1950: AAS 42 
	(1950), 568n; &#8222;(&#8230;) posv&#xe1;tn&#xe9; v&#283;dy se v&#382;dy omlad&#xed; studiem posv&#xe1;tn&#xfd;ch pramen&#367;. 
	Naopak spekulace, kter&#xe1; zanedb&#xe1;v&#xe1; dal&#353;&#xed; b&#xe1;d&#xe1;n&#xed; v posv&#xe1;tn&#xe9;m pokladu v&#xed;ry, se 
	st&#xe1;v&#xe1; neplodnou, jak v&#xed;me ze zku&#353;enosti.&#8220;)) Potom se maj&#xed; bohoslovci u&#269;it 
	hloub&#283;ji pronikat do tajemstv&#xed; sp&#xe1;sy pomoc&#xed; spekulace pod veden&#xed;m svat&#xe9;ho 
	Tom&#xe1;&#353;e a objevovat jejich vz&#xe1;jemnou souvislost, aby se dosp&#283;lo k jejich 
	dosa&#382;iteln&#283; nejlep&#353;&#xed;mu objasn&#283;n&#xed;. (36)((36/Srov. Pius XII., &#345;e&#269; k alumn&#367;m 
	semin&#xe1;&#345;&#367;, 24.6.1939: AAS 31 (1939), 247; &#8222;Z&#xe1;vod&#283;n&#xed; (&#8230;) v hled&#xe1;n&#xed; a &#353;&#xed;&#345;en&#xed; 
	pravdy nen&#xed; doporu&#269;ov&#xe1;n&#xed;m nauky sv. Tom&#xe1;&#353;e ma&#345;eno, sp&#xed;&#353;e se t&#xed;m povzbuzuje a 
	bezpe&#269;n&#283; &#345;&#xed;d&#xed;.&#8220; Pavel VI., proslov na pape&#382;sk&#xe9; univerzit&#283; Gregori&#xe1;n&#283;, 
	12.3.1964: AAS 56 (1964), 365: &#8222;Profeso&#345;i (&#8230;) a&#357; s &#xfa;ctou naslouchaj&#xed; hlasu 
	c&#xed;rkevn&#xed;ch u&#269;itel&#367;, mezi kter&#xfd;mi zauj&#xed;m&#xe1; p&#345;edn&#xed; m&#xed;sto svat&#xfd; Tom&#xe1;&#353; Akvinsk&#xfd;. 
	Nebo&#357; tak velik&#xe1; je s&#xed;la g&#xe9;nia And&#283;lsk&#xe9;ho u&#269;itele, tak up&#345;&#xed;mn&#xe1; l&#xe1;ska k 
	pravd&#283; a tak velk&#xe1; moudrost, kdy&#382; zkoum&#xe1; nejvy&#353;&#353;&#xed; pravdy, kdy&#382; je vykl&#xe1;d&#xe1; a 
	dokonale uv&#xe1;d&#xed; v jednotu, &#382;e je jeho nauka nejen velice &#xfa;&#269;inn&#xfd; n&#xe1;stroj k 
	zabezpe&#269;en&#xed; z&#xe1;klad&#367; v&#xed;ry, ale i k zaji&#353;t&#283;n&#xed; plodn&#xe9;ho a zdrav&#xe9;ho pokroku.&#8220; 
	Srov. tak&#xe9; proslov p&#345;i 6. mezin&#xe1;rodn&#xed;m tomistick&#xe9;m sjezdu, 10.9.1965: AAS 57 
	(1965), 788-792.)) A&#357; jsou tak&#xe9; vedeni k tomu, aby vn&#xed;mali st&#xe1;lou p&#345;&#xed;tomnost 
	a p&#367;soben&#xed; t&#283;chto tajemstv&#xed; v liturgick&#xfd;ch &#xfa;konech (37)((37/Srov. 2. vat. 
	koncil, V&#283;rou&#269;. konst. o posv&#xe1;tn&#xe9; liturgii Sacrosanctum Concilium, &#269;l. 7 a 
	16: AAS 56 (1964), 100n a 104n.)) a v cel&#xe9;m &#382;ivot&#283; c&#xed;rkve. A&#357; se tak&#xe9; u&#269;&#xed; 
	hledat &#345;e&#353;en&#xed; lidsk&#xfd;ch probl&#xe9;m&#367; ve sv&#283;tle zjeven&#xed;, prom&#xed;tat jeho v&#283;&#269;n&#xe9; 
	pravdy do prom&#283;nliv&#xfd;ch podm&#xed;nek lidsk&#xe9;ho byt&#xed; a sd&#283;lovat je sou&#269;asn&#xed;k&#367;m 
	zp&#367;sobem jim p&#345;im&#283;&#345;en&#xfd;m. (38)((38/Srov. Pavel VI., enc. Ecclesiam suam, 
	6.8.1964: AAS 56 (1964), 640n.))&nbsp;</p>
  <p>Rovn&#283;&#382; ostatn&#xed; teologick&#xe9; p&#345;edm&#283;ty se maj&#xed; obnovit t&#xed;m, &#382;e budou v &#382;iv&#283;j&#353;&#xed;m 
	spojen&#xed; s Kristov&#xfd;m tajemstv&#xed;m a s d&#283;jinami sp&#xe1;sy. Zvl&#xe1;&#353;tn&#xed; p&#xe9;&#269;e a&#357; se 
	v&#283;nuje zdokonalen&#xed; mor&#xe1;ln&#xed; teologie; jej&#xed; v&#283;deck&#xe9; pod&#xe1;n&#xed; a&#357; se bohat&#283;ji &#382;iv&#xed; 
	naukou P&#xed;sma svat&#xe9;ho a osv&#283;tluje vzne&#353;enost povol&#xe1;n&#xed; v&#283;&#345;&#xed;c&#xed;ch v Kristu a 
	jejich povinnost p&#345;in&#xe1;&#353;et v l&#xe1;sce u&#382;itek pro &#382;ivot sv&#283;ta. Podobn&#283; p&#345;i v&#xfd;uce 
	c&#xed;rkevn&#xed;ho pr&#xe1;va a c&#xed;rkevn&#xed;ch d&#283;jin se m&#xe1; p&#345;ihl&#xed;&#382;et k tajemstv&#xed; c&#xed;rkve podle 
	v&#283;rou&#269;n&#xe9; konstituce o c&#xed;rkvi, vyhl&#xe1;&#353;en&#xe9; t&#xed;mto posv&#xe1;tn&#xfd;m sn&#283;mem. P&#345;edn&#xe1;&#353;ky o 
	posv&#xe1;tn&#xe9; liturgii, kterou je t&#345;eba pova&#382;ovat za prvn&#xed; a nutn&#xfd; zdroj 
	opravdov&#xe9;ho k&#345;es&#357;ansk&#xe9;ho ducha, se maj&#xed; konat ve smyslu 15. a 16. &#269;l&#xe1;nku 
	konstituce o posv&#xe1;tn&#xe9; liturgii. (39)((39/Srov. 2. vat. koncil, Konst. o 
	posv&#xe1;tn&#xe9; liturgii Sacrosanctum Concilium, &#269;l. 10,14,15,16; Posv. kongr. 
	ob&#345;ad&#367;, Instructio ad exsecutionem Constitutionis de Sacra Liturgia recte 
	ordinandam, 26.9.1964, &#269;. 11 a 12: AAS 56 (1964), 879n.))&nbsp;</p>
  <p>S rozumn&#xfd;m uv&#xe1;&#382;en&#xed;m podm&#xed;nek v r&#367;zn&#xfd;ch kraj&#xed;ch a&#357; jsou bohoslovci vedeni k 
	lep&#353;&#xed;mu pozn&#xe1;n&#xed; c&#xed;rkv&#xed; a c&#xed;rkevn&#xed;ch spole&#269;nost&#xed; odlou&#269;en&#xfd;ch od &#344;&#xed;msk&#xe9;ho 
	apo&#353;tolsk&#xe9;ho stolce, aby mohli sv&#xfd;m pod&#xed;lem p&#345;isp&#xed;vat k obnoven&#xed; jednoty 
	mezi v&#353;emi k&#345;es&#357;any podle p&#345;edpis&#367; tohoto posv&#xe1;tn&#xe9;ho sn&#283;mu. (40)((40/Srov. 
	2. vat. koncil, Dekret o ekumenismu Unitatis redintegratio, &#269;l. 1,9,10: AAS 
	57 (1965), 90 a 98n.))&nbsp;</p>
  <p>M&#xe1; se jim poskytnout mo&#382;nost poznat i jin&#xe1; n&#xe1;bo&#382;enstv&#xed; v&#xed;ce roz&#353;&#xed;&#345;en&#xe1; v t&#xe9; 
	kter&#xe9; zemi, aby snadn&#283;ji uznali to, co je v nich Bo&#382;&#xed;m &#345;&#xed;zen&#xed;m dobr&#xe9; a 
	pravdiv&#xe9;, aby se nau&#269;ili vyvracet omyly a dovedli zprost&#345;edkovat pln&#xe9; sv&#283;tlo 
	pravdy t&#283;m, kdo je nemaj&#xed;.</p>
  <p><b>METODA V&#xdd;UKY</b></p>
  <p><b>17 </b>Proto&#382;e se naukov&#xe9; vzd&#283;l&#xe1;n&#xed; nesm&#xed; spokojit pouh&#xfd;m sd&#283;lov&#xe1;n&#xed;m 
	poznatk&#367;, ale mus&#xed; si kl&#xe1;st za c&#xed;l opravdovou vnit&#345;n&#xed; v&#xfd;chovu bohoslovc&#367;, je 
	zapot&#345;eb&#xed; p&#345;ezkoumat vyu&#269;ovac&#xed; metody; t&#xfd;k&#xe1; se to nejen p&#345;edn&#xe1;&#353;ek, kolokvi&#xed; 
	a cvi&#269;en&#xed;, ale i ot&#xe1;zky, jak vzbuzovat z&#xe1;jem bohoslovc&#367; o studium jak 
	soukrom&#xe9;, tak v krou&#382;c&#xed;ch. Bedliv&#283; a&#357; se db&#xe1; o jednotu a d&#367;kladnost cel&#xe9; 
	v&#xfd;uky; po&#269;et studijn&#xed;ch obor&#367; a v&#xfd;ukov&#xfd;ch hodin a&#357; neroste p&#345;es m&#xed;ru; a&#357; 
	neroste p&#345;es m&#xed;ru; a&#357; se vynechaj&#xed; ot&#xe1;zky, kter&#xe9; maj&#xed; sotva n&#283;jak&#xfd; v&#xfd;znam 
	nebo kter&#xe9; pat&#345;&#xed; do vy&#353;&#353;&#xed;ho stupn&#283; akademick&#xfd;ch studi&#xed;.</p>
  <p><b>SPECI&#xc1;LN&#xcd; V&#282;DECK&#xc9; VZD&#282;L&#xc1;N&#xcd;</b></p>
  <p><b>18 </b>&#xda;kolem biskup&#367; je starat se, aby mlad&#xed; lid&#xe9;, vhodn&#xed; k tomu svou 
	povahou, ctnostmi a nad&#xe1;n&#xed;m, byli pos&#xed;l&#xe1;ni na zvl&#xe1;&#353;tn&#xed; &#xfa;stavy, fakulty nebo 
	univerzity, aby tak byli k dispozici kn&#283;&#382;&#xed; s vy&#353;&#353;&#xed;m v&#283;deck&#xfd;m vzd&#283;l&#xe1;n&#xed;m v 
	c&#xed;rkevn&#xed;ch nebo podle pot&#345;eby i v jin&#xfd;ch v&#283;deck&#xfd;ch oborech, kte&#345;&#xed; by byli s 
	to vyhov&#283;t r&#367;zn&#xfd;m po&#382;adavk&#367;m apo&#353;tol&#xe1;tu. Nesm&#xed; se v&#353;ak nijak zanedbat jejich 
	duchovn&#xed; a pastora&#269;n&#xed; v&#xfd;chova, zvl&#xe1;&#353;t&#283; nejsou-li je&#353;t&#283; vysv&#283;ceni na kn&#283;ze.</p>
  <p align="center"><b><font color="#663300">VI</font></b></p>
  <p align="center"><b><font color="#663300">Rozvinout vlastn&#xed; pastora&#269;n&#xed; 
	v&#xfd;chovu</font></b>&nbsp;</p>
  <p><b>P&#344;&#xcd;PRAVA NA KN&#282;&#381;SK&#xc9; &#xda;KOLY</b></p>
  <p><b>19 </b>Pastora&#269;n&#xed; p&#xe9;&#269;e mus&#xed; ur&#269;ovat r&#xe1;z cel&#xe9; v&#xfd;chovy bohoslovc&#367;; 
	(41)((41/Dokonal&#xfd; vzor past&#xfd;&#345;e lze vy&#269;&#xed;st z nov&#283;j&#353;&#xed;ch pape&#382;sk&#xfd;ch dokument&#367;, 
	kter&#xe9; pojedn&#xe1;vaj&#xed; podrobn&#283; o &#382;ivot&#283;, vlastnostech a v&#xfd;chov&#283; kn&#283;&#382;&#xed;. Jsou to 
	p&#345;edev&#353;&#xed;m: sv. Pius X., Exhort. ad Clerum Haerent animo: S. Pii X Acta IV, 
	237nn; Pius XI., enc. Ad catholici Sacerdotii: AAS 28 (1936), 5nn; Pius 
	XII., Adhort. Apost. Menti Nostrae: AAS 42 (1950), 657nn; Jan XXIII., enc. 
	Sacerdotii Nostri Primordia: AAS 51 (1959), 545n; Pavel VI., apo&#353;t. list 
	Summi Dei Verbum: AAS 55 (1963), 979n. &#268;etn&#xe9; zm&#xed;nky o pastora&#269;n&#xed; v&#xfd;chov&#283; 
	obsahuj&#xed; tak&#xe9; encykliky Mystici Corporis (1943), Mediator Dei (1947), 
	Evangelii Praecones (1951), Sacra Virginitas (1954), Musicae Sacre 
	Disciplina (195), Princeps Pastorum (1959) a apo&#353;t. konst. Sedes Sapientiae 
	(1956) pro &#345;eholn&#xed;ky. Pius XII., Jan XXIII. a Pavel VI. vykreslili mnohokr&#xe1;t 
	podobu dobr&#xe9;ho past&#xfd;&#345;e ve sv&#xfd;ch promluv&#xe1;ch k seminarist&#367;m a ke kn&#283;&#382;&#xed;m.)) 
	vy&#382;aduje v&#353;ak tak&#xe9;, aby byli pe&#269;liv&#283; vzd&#283;l&#xe1;v&#xe1;ni v tom, co pat&#345;&#xed; zvl&#xe1;&#353;tn&#xed;m 
	zp&#367;sobem ke kn&#283;&#382;sk&#xe9; slu&#382;b&#283;, p&#345;edev&#353;&#xed;m v katechezi a k&#xe1;z&#xe1;n&#xed;, v liturgii a 
	ud&#283;lov&#xe1;n&#xed; sv&#xe1;tost&#xed;, v charitativn&#xed; &#269;innosti, v povinnosti vych&#xe1;zet vst&#345;&#xed;c 
	bloud&#xed;c&#xed;m a nev&#283;&#345;&#xed;c&#xed;m i v ostatn&#xed;ch pastora&#269;n&#xed;ch &#xfa;kolech. A&#357; si dob&#345;e osvoj&#xed; 
	um&#283;n&#xed; v&#xe9;st du&#353;e, aby um&#283;li v&#xe9;st v&#353;echny d&#283;ti c&#xed;rkve k pln&#283; uv&#283;dom&#283;l&#xe9;mu 
	k&#345;es&#357;ansk&#xe9;mu a apo&#353;tolsk&#xe9;mu &#382;ivotu a k pln&#283;n&#xed; povinnost&#xed; sv&#xe9;ho stavu. Stejn&#283; 
	pe&#269;liv&#283; se maj&#xed; nau&#269;it pom&#xe1;hat &#345;eholn&#xed;k&#367;m a &#345;eholnic&#xed;m, aby z&#367;stali v&#283;rni 
	milosti sv&#xe9;ho povol&#xe1;n&#xed; a prosp&#xed;vali v duchu sv&#xe9; &#345;eholn&#xed; spole&#269;nosti. 
	(42)((42/O v&#xfd;znamu stavu, kter&#xfd; je zalo&#382;en na slibu evangelijn&#xed;ch rad, srov. 
	2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, kap. VI: AAS 57 
	(1965), 49-53; Dekret o p&#345;izp&#367;soben&#xe9; obnov&#283; &#345;eholn&#xed;ho &#382;ivota Perfectae 
	caritatis.))</p>
  <p>V&#367;bec se maj&#xed; u bohoslovc&#367; rozv&#xed;jet ty vlohy, kter&#xe9; nejv&#xed;ce usnad&#328;uj&#xed; 
	dialog s lidmi, toti&#382; schopnost naslouchat druh&#xfd;m a v duchu l&#xe1;sky m&#xed;t 
	otev&#345;enou du&#353;i pro r&#367;zn&#xe9; situace a pot&#345;eby lid&#xed;. (43)((43/Srov. Pavel VI., 
	enc. Ecclesiam suam, 6.8.1964: AAS 56 (1964), na r&#367;zn&#xfd;ch m&#xed;stech, p&#345;edev&#353;&#xed;m 
	635n a 640nn.))&nbsp;</p>
  <p><b>DAL&#352;&#xcd; PO&#381;ADAVKY</b></p>
  <p><b>20 </b>Maj&#xed; se tak&#xe9; nau&#269;it pou&#382;&#xed;vat pom&#367;cek, kter&#xe9; m&#367;&#382;e poskytnout 
	pedagogika, psychologie nebo sociologie, (44)((44/Srov. p&#345;edev&#353;&#xed;m Jan 
	XXIII., enc. Mater et Magistra, 15.5.1961: AAS 53 (1961), 401nn.)) a to 
	metodicky spr&#xe1;vn&#283; a podle sm&#283;rnic c&#xed;rkevn&#xed; autority. A&#357; jsou tak&#xe9; dob&#345;e 
	pou&#269;eni, jak podn&#283;covat a podporovat apo&#353;tolskou &#269;innost laik&#367; 
	(45)((45/Srov. zejm&#xe9;na 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen 
	gentium, &#269;l. 33: AAS 57 (1965), 39.)) i jak zav&#xe1;d&#283;t r&#367;zn&#xe9; &#xfa;&#269;inn&#283;j&#353;&#xed; formy 
	apo&#353;tol&#xe1;tu. A&#357; jsou napln&#283;ni opravdov&#xfd;m katolick&#xfd;m duchem, aby si zvykli 
	p&#345;ekra&#269;ovat hranice vlastn&#xed; diec&#xe9;ze, n&#xe1;roda nebo ritu a pom&#xe1;hat pot&#345;eb&#xe1;m 
	cel&#xe9; c&#xed;rkve, aby s odhodlanou mysl&#xed; v&#353;ude hl&#xe1;sali evangelium. (46)</p>
  <p><b>PASTORA&#268;N&#xcd; PRAXE BOHOSLOVC&#366;</b></p>
  <p><b>21 </b>Proto&#382;e je t&#345;eba, aby si bohoslovci osvojili um&#283;n&#xed; apo&#353;tolsk&#xe9; 
	&#269;innosti nejen teoreticky, ale i prakticky a aby um&#283;li pracovat na vlastn&#xed; 
	odpov&#283;dnost i ve spolupr&#xe1;ci, maj&#xed; b&#xfd;t vhodn&#283; zacvi&#269;ov&#xe1;ni do pastora&#269;n&#xed; praxe 
	ji&#382; v dob&#283; studi&#xed;, tak&#xe9; o pr&#xe1;zdnin&#xe1;ch. M&#xe1; se to d&#xed;t metodicky, s ohledem na 
	v&#283;k bohoslovc&#367; a na m&#xed;stn&#xed; podm&#xed;nky, podle rozumn&#xe9;ho uv&#xe1;&#382;en&#xed; biskupa a pod 
	veden&#xed;m mu&#382;&#367; zku&#353;en&#xfd;ch v pastoraci. P&#345;itom je t&#345;eba st&#xe1;le m&#xed;t na pam&#283;ti 
	mocnou s&#xed;lu nadp&#345;irozen&#xfd;ch prost&#345;edk&#367;. (47)((47/Velmi mnoho pape&#382;sk&#xfd;ch 
	dokument&#367; varuje p&#345;ed nebezpe&#269;&#xed;m hroz&#xed;c&#xed;m pastora&#269;n&#xed;mu p&#367;soben&#xed; z toho, &#382;e 
	se p&#345;ehl&#xed;&#382;&#xed; nadp&#345;irozen&#xfd; c&#xed;l a &#382;e se aspo&#328; prakticky podce&#328;uj&#xed; nadp&#345;irozen&#xe9; 
	prost&#345;edky; srov. zvl&#xe1;&#353;t&#283; dokumenty uveden&#xe9; v pozn&#xe1;mce 41.))</p>
  <p align="center"><b><font color="#663300">VII</font></b></p>
  <p align="center"><b><font color="#663300">Dal&#353;&#xed; vzd&#283;l&#xe1;v&#xe1;n&#xed; po ukon&#269;en&#xed; studi&#xed;</font></b>&nbsp;</p>
  <p><b>DO&#352;KOLOV&#xc1;N&#xcd; KN&#282;&#381;&#xcd;</b></p>
  <p><b>22 </b>Vzhledem k situaci dan&#xe9; modern&#xed; spole&#269;nost&#xed; je nutn&#xe9; pokra&#269;ovat v 
	kn&#283;&#382;sk&#xe9; v&#xfd;chov&#283; i po skon&#269;en&#xed; studi&#xed; v semin&#xe1;&#345;i a je t&#345;eba ji zdokonalovat. 
	(48)((48/Nov&#283;j&#353;&#xed; dokumenty Svat&#xe9;ho stolce nal&#xe9;haj&#xed; na to, aby se novokn&#283;&#382;&#xed;m 
	v&#283;novala zvl&#xe1;&#353;tn&#xed; p&#xe9;&#269;e. P&#345;edev&#353;&#xed;m je t&#345;eba p&#345;ipomenout tyto: Pius XII., motu 
	proprio Quandoquidem, 2.4.1949: AAS 41 (1949), 165-167; t&#xfd;&#382;, Adhort. Apost. 
	Menti Nostrae, 23.9.1950: AAS 42 (1950); t&#xfd;&#382;, apo&#353;t. konst. (pro &#345;eholn&#xed;ky) 
	Sedes Sapientiae, 31.5.1956, a p&#345;ipojen&#xe9; V&#353;eobecn&#xe9; stanovy; t&#xfd;&#382;, proslov ke 
	kn&#283;&#382;&#xed;m &#8222;Convictus Barcinonensis&#8220;, 14.6.1957: Discorsi e Radiomessaggi, XIX, 
	271-273; Pavel VI., proslov ke kn&#283;&#382;&#xed;m institutu &#8222;Gian Matteo Giberti&#8220; 
	veronsk&#xe9; diec&#xe9;ze, 11.3.1964: L&#8217;Osservatore Roamno, 11.3.1964.)) Bude proto 
	&#xfa;kolem biskupsk&#xfd;ch konferenc&#xed; v jednotliv&#xfd;ch zem&#xed;ch pou&#382;&#xed;t k tomuto c&#xed;li 
	vhodn&#xfd;ch prost&#345;edk&#367;, jako jsou pastora&#269;n&#xed; &#xfa;stavy spolupracuj&#xed;c&#xed; s vybran&#xfd;mi 
	farnostmi, pravideln&#xe9; sch&#367;zky a p&#345;im&#283;&#345;en&#xe1; cvi&#269;en&#xed;. T&#xed;m zp&#367;sobem se maj&#xed; 
	mlad&#xed; kn&#283;&#382;&#xed; postupn&#283; uv&#xe1;d&#283;t do kn&#283;&#382;sk&#xe9;ho &#382;ivota a apo&#353;tolsk&#xe9;ho p&#367;soben&#xed; po 
	str&#xe1;nce duchovn&#xed;, intelektu&#xe1;ln&#xed; i pastora&#269;n&#xed;; tak maj&#xed; tak&#xe9; z&#xed;skat schopnost 
	st&#xe1;le obnovovat a rozv&#xed;jet sv&#367;j &#382;ivot i p&#367;soben&#xed;.</p>
  <p align="center"><font color="#663300"><b>Z&#xc1;V&#282;R</b></font></p>
  <p>Otcov&#xe9; tohoto posv&#xe1;tn&#xe9;ho sn&#283;mu pokra&#269;uj&#xed; v d&#xed;le zapo&#269;at&#xe9;m Tridentsk&#xfd;m 
	sn&#283;mem, kdy&#382; s d&#367;v&#283;rou sv&#283;&#345;uj&#xed; p&#345;edstaven&#xfd;m a profesor&#367;m semin&#xe1;&#345;e &#xfa;kol 
	vychov&#xe1;vat budouc&#xed; Kristovy kn&#283;ze v duchu obnovy, jak ji stanov&#xed; tento 
	posv&#xe1;tn&#xfd; sn&#283;m. Bohoslovce, kte&#345;&#xed; se p&#345;ipravuj&#xed; na kn&#283;&#382;skou slu&#382;bu, d&#367;razn&#283; 
	vyb&#xed;zej&#xed;, aby si byli v&#283;domi, &#382;e je jim sv&#283;&#345;ena nad&#283;je c&#xed;rkve a sp&#xe1;sa du&#353;&#xed;, 
	aby proto ochotn&#283; p&#345;ijali sm&#283;rnice tohoto dekretu a p&#345;in&#xe1;&#353;eli bohat&#xfd; a 
	nepom&#xed;jej&#xed;c&#xed; u&#382;itek.&nbsp;</p>
  <p>S t&#xed;m v&#353;&#xed;m vcelku i jednotliv&#283;, co bylo stanoveno v tomto dekretu, 
	souhlasili otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu. A my apo&#353;tolskou moc&#xed; Kristem n&#xe1;m 
	sv&#283;&#345;enou spolu se ctihodn&#xfd;mi otci v Duchu svat&#xe9;m to schvalujeme, rozhodujeme 
	a ustanovujeme, a co takto sn&#283;m ustanovil, k Bo&#382;&#xed; sl&#xe1;v&#283; p&#345;ikazujeme 
	vyhl&#xe1;sit.</p>
  <p>&nbsp;</p>
  <p><i>V &#344;&#xed;m&#283; u svat&#xe9;ho Petra dne 28. &#345;&#xed;jna 1965.</i>&nbsp;</p>
  <p align="center">J&#xe1; PAVEL, biskup katolick&#xe9; c&#xed;rkve</p>
  <p align="center"><i>N&#xe1;sleduj&#xed; podpisy otc&#367;</i>.
  <p>&nbsp;</p>
</FONT>
<FONT FACE="Times New Roman" size=3>
  <hr>
  <FONT size=3>
  <p align="center"><b>P&#344;EDMLUVA</b></p>
  <p>I. Vypracovat &#345;&#xe1;d kn&#283;&#382;sk&#xe9; v&#xfd;chovy u jednotliv&#xfd;ch n&#xe1;rod&#367;<BR>1 P&#345;izp&#367;soben&#xed; 
	v&#353;eobecn&#xfd;ch sm&#283;rnic ....</p>
  <p>II. S v&#283;t&#353;&#xed;m &#xfa;sil&#xed;m podporovat kn&#283;&#382;sk&#xe1; povol&#xe1;n&#xed;<BR>2 Odpov&#283;dnost m&#xe1; v&#353;echen 
	Bo&#382;&#xed; lid ...<BR>3 Mal&#xe9; semin&#xe1;&#345;e ....</p>
  <p>III. Organizace kn&#283;&#382;sk&#xfd;ch semin&#xe1;&#345;&#367;<BR>4 C&#xed;l: v&#xfd;chova past&#xfd;&#345;&#367; ....<BR>5 
	P&#345;edstaven&#xed; a profeso&#345;i semin&#xe1;&#345;e ....<BR>6 V&#xfd;b&#283;r kandid&#xe1;t&#367; kn&#283;&#382;stv&#xed; ...<BR>7 
	Mezidiec&#xe9;zn&#xed; semin&#xe1;&#345;e ....</p>
  <p>IV. Intenzivn&#283; rozv&#xed;jet duchovn&#xed; v&#xfd;chovu&nbsp;<BR>8 Z&#xe1;kladn&#xed; rysy ....<BR>9 
	Kn&#283;&#382;sk&#xe1; spiritualita ....<BR>10 Kn&#283;&#382;sk&#xfd; celib&#xe1;t ....<BR>11 Konkr&#xe9;tn&#xed; 
	sm&#283;rnice ....<BR>12 Z&#xe1;v&#283;re&#269;n&#xe9; obdob&#xed; v&#xfd;chovy ....</p>
  <p>V. &#xda;prava c&#xed;rkevn&#xed;ch studi&#xed;<BR>13 P&#345;edb&#283;&#382;n&#xe9; znalosti ...<BR>14 Vhled do 
	celku .....<BR>15 Studium filozofie ....<BR>16 Studium teologie ....<BR>17 
	Metoda v&#xfd;uky ....<BR>18 Speci&#xe1;ln&#xed; v&#283;deck&#xe9; vzd&#283;l&#xe1;n&#xed; ...</p>
  <p>VI. Rozvinout vlastn&#xed; pastora&#269;n&#xed; v&#xfd;chovu<BR>19 P&#345;&#xed;prava na kn&#283;&#382;sk&#xe9; &#xfa;koly 
	.....<BR>20 Dal&#353;&#xed; po&#382;adavky ....<BR>21 Pastora&#269;n&#xed; praxe bohoslovc&#367; .....</p>
  <p>VII. Dal&#353;&#xed; vzd&#283;l&#xe1;v&#xe1;n&#xed; po ukon&#269;en&#xed; studi&#xed;&nbsp;<BR>22 Do&#353;kolov&#xe1;n&#xed; kn&#283;&#382;&#xed; ....</p>
  <p>Z&#xc1;V&#282;R</p>
</FONT>
</FONT></td>
												</tr> 
												
													</table>
										</td>
									</tr>
</TABLE>


</div>

</body>
</html>
