<HTML xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">

<BODY background="http://www.vatican.va/img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1 leftmargin="0"><A NAME="top"></a><div id="corpo" class="rounded">

<TABLE border=0 width="100%" cellspacing=0 cellpadding=0 bgcolor="#FFFFFF">
<p align="center"><font color="#663300">Dekret&nbsp;<BR>o katolick&#xfd;ch v&#xfd;chodn&#xed;ch 
c&#xed;rkv&#xed;ch</font></p>
<FONT size=3>
<p align="center"><font color="#663300">
<i><b><font size="4">ORIENTALIUM ECCLESIARUM</font></b></i></font></p>
  <p align="center"><font color="#663300">BISKUP PAVEL, SLU&#381;EBN&#xcd;K&#366; BO&#381;&#xcd;CH,<BR>
	SPOLU S OTCI POSV&#xc1;TN&#xc9;HO SN&#282;MU<BR>NA TRVALOU PAM&#xc1;TKU&nbsp;</font></p>
  <p align="center"><font color="#663300"><b><i>P&#344;EDMLUVA</i></b></font></p>
  <p>&nbsp;</p>
  <p><b>OD&#366;VODN&#282;N&#xcd; TOHOTO DEKRETU</b></p>
  <p><b>1 </b>Katolick&#xe1; c&#xed;rkev si velice v&#xe1;&#382;&#xed; instituc&#xed;, liturgick&#xfd;ch ob&#345;ad&#367;, 
	c&#xed;rkevn&#xed;ch tradic a &#345;&#xe1;du k&#345;es&#357;ansk&#xe9;ho &#382;ivota v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed;. Honos&#xed; se 
	toti&#382; &#xfa;ctyhodnou starobylost&#xed; a vyza&#345;uje z nich apo&#353;tolsk&#xe1; tradice 
	zprost&#345;edkovan&#xe1; c&#xed;rkevn&#xed;mi otci; (1)((1/Lev XIII., apo&#353;t. list Orientalium 
	dignitas, 30.11.1894, in: Leonis XIII Acta, sv. XIV, 201-202 (spr&#xe1;vn&#283;: 
	360-361 &#8211; pozn. p&#345;ekl.).)) ta tvo&#345;&#xed; sou&#269;&#xe1;st bo&#382;sky zjeven&#xe9;ho a ned&#xed;ln&#xe9;ho 
	d&#283;dictv&#xed; v&#353;eobecn&#xe9; c&#xed;rkve. V&#xfd;chodn&#xed; c&#xed;rkve jsou &#382;iv&#xed; sv&#283;dkov&#xe9; t&#xe9;to tradice. 
	Tento posv&#xe1;tn&#xfd; sn&#283;m m&#xe1; p&#xe9;&#269;i o v&#xfd;chodn&#xed; c&#xed;rkve a p&#345;eje si, aby vzkv&#xe9;taly a s 
	novou apo&#353;tolskou silou vykon&#xe1;valy sv&#283;&#345;en&#xfd; &#xfa;kol. Proto se rozhodl vedle 
	ustanoven&#xed; t&#xfd;kaj&#xed;c&#xed;ch se ve&#353;ker&#xe9; c&#xed;rkve tak&#xe9; o nich u&#269;init n&#283;kolik z&#xe1;sadn&#xed;ch 
	rozhodnut&#xed; a ostatn&#xed; ponechat p&#xe9;&#269;i v&#xfd;chodn&#xed;ch synod&#367; a Apo&#353;tolsk&#xe9;ho stolce.</p>
  <p><b><i>Partikul&#xe1;rn&#xed; c&#xed;rkve neboli rity</i></b>&nbsp;</p>
  <p><b>JEDNOTA A R&#366;ZNOST V C&#xcd;RKVI</b></p>
  <p><b>2 </b>Svat&#xe1; katolick&#xe1; c&#xed;rkev je Kristovo tajemn&#xe9; t&#283;lo a tvo&#345;&#xed; ji v&#283;&#345;&#xed;c&#xed;, 
	kte&#345;&#xed; jsou v Duchu svat&#xe9;m organicky spojeni tou&#382; v&#xed;rou, t&#xfd;mi&#382; sv&#xe1;tostmi a 
	t&#xfd;m&#382; veden&#xed;m; seskupuj&#xed; se do r&#367;zn&#xfd;ch celk&#367; spojen&#xfd;ch hierarchi&#xed; a vytv&#xe1;&#345;ej&#xed; 
	tak partikul&#xe1;rn&#xed; c&#xed;rkve neboli rity. Mezi nimi je podivuhodn&#xe9; spole&#269;enstv&#xed;, 
	tak&#382;e r&#367;znost v c&#xed;rkvi nejen&#382;e ne&#353;kod&#xed; jej&#xed; jednot&#283;, ale sp&#xed;&#353;e ji 
	zv&#xfd;raz&#328;uje. Katolick&#xe1; c&#xed;rkev m&#xe1; z&#xe1;jem, aby tradice ka&#382;d&#xe9; partikul&#xe1;rn&#xed; c&#xed;rkve 
	neboli ritu z&#367;staly zachov&#xe1;ny bez poru&#353;en&#xed;, a z&#xe1;rove&#328; chce, aby se zp&#367;sob 
	&#382;ivota t&#283;chto c&#xed;rkv&#xed; p&#345;izp&#367;sobil r&#367;zn&#xfd;m dobov&#xfd;m a m&#xed;stn&#xed;m pot&#345;eb&#xe1;m. 
	(2)((2/Lev IX., list In terra pax, r. 1053: &#8222;Ut enim&#8220;; Inocenc III., 4. 
	later. snem, r. 1215, 4. kap.: &#8222;Licet Graecos&#8220;; list Inter quatuoe, 
	2.8.1206: &#8222;Postulasti postmodum&#8220;; Inocenc IV., list Cum de cetero, 
	27.8.1247; list Sub catholicae, 6.3.1254, p&#345;edmluva; Mikul&#xe1;&#353; III., instrukce 
	Istud est memoriale, 9.10.1278; Lev X., apo&#353;t. list Accepimus nuper, 
	18.5.1521; Pavel III., apo&#353;t. list Dudum, 23.12.1534; Pius IV., konst. 
	Romanus Pontifex, 16.2.1564, &#xa7; 5; Kliment VIII., konst. Magnus Dominus, 
	23.12.1595, &#xa7; 10; Pavel V., konst. Solet circumspecta, 10.12.1615, &#xa7; 3; 
	Benedikt XIV., enc. Demandatam, 24.12.1743, &#xa7; 3; enc. Allatae sunt, 
	26.6.1755, &#xa7;&#xa7; 3,6-19, 32; Pius VI., enc. Catholica communionis, 24.5.1787; 
	Pius IX., list In suprema, 6.1.1848; Lev XIII., apo&#353;t. list Praeclara, 
	20.6.1894, &#269;. 7; apo&#353;t. list Orientalium dignitas, 30.11.1894, p&#345;edmluva; 
	atd.))&nbsp;</p>
  <p><b>V&#352;ECHNY RITY MAJ&#xcd; STEJNOU D&#366;STOJNOST</b></p>
  <p><b>3 </b>Tyto partikul&#xe1;rn&#xed; c&#xed;rkve jak V&#xfd;chodu, tak Z&#xe1;padu se sice &#269;&#xe1;ste&#269;n&#283; 
	li&#353;&#xed; takzvan&#xfd;mi rity &#8211; liturgi&#xed;, c&#xed;rkevn&#xed;m pr&#xe1;vem a duchovn&#xed;m d&#283;dictv&#xed;m &#8211;, 
	ale v&#353;echny jsou stejn&#283; sv&#283;&#345;eny past&#xfd;&#345;sk&#xe9;mu veden&#xed; &#345;&#xed;msk&#xe9;ho biskupa, kter&#xfd; 
	je z Bo&#382;&#xed; v&#367;le n&#xe1;stupcem svat&#xe9;ho Petra v prvenstv&#xed; nad celou c&#xed;rkv&#xed;. V&#353;echny 
	jsou si proto rovny d&#367;stojnost&#xed;, tak&#382;e &#382;&#xe1;dn&#xe1; nevynik&#xe1; nad ostatn&#xed; pro sv&#367;j 
	ritus. V&#353;echny maj&#xed; tat&#xe1;&#382; pr&#xe1;va a tyt&#xe9;&#382; z&#xe1;vazky, tak&#xe9; pokud jde o hl&#xe1;s&#xe1;n&#xed; 
	evangelia cel&#xe9;mu sv&#283;tu (srov. Mk 16,15) pod veden&#xed;m pape&#382;e.</p>
  <p><b>HARMONICK&#xc9; SOU&#381;IT&#xcd;</b></p>
  <p><b>4 </b>Je tedy t&#345;eba starat se v&#353;ude na sv&#283;t&#283; o zachov&#xe1;n&#xed; a r&#367;st v&#353;ech 
	partikul&#xe1;rn&#xed;ch c&#xed;rkv&#xed;. Proto tam, kde to vy&#382;aduje duchovn&#xed; dobro v&#283;&#345;&#xed;c&#xed;ch, 
	a&#357; se z&#345;izuj&#xed; farnosti a vlastn&#xed; hierarchie. Hierarchov&#xe9; r&#367;zn&#xfd;ch 
	partikul&#xe1;rn&#xed;ch c&#xed;rkv&#xed;, kte&#345;&#xed; maj&#xed; pravomoc na t&#xe9;m&#382; &#xfa;zem&#xed;, a&#357; se sna&#382;&#xed; 
	sjednocovat &#269;innost prost&#345;ednictv&#xed;m spole&#269;n&#xfd;ch porad na pravideln&#xfd;ch 
	setk&#xe1;n&#xed;ch a spojen&#xfd;mi silami poskytovat podporu spole&#269;n&#xe9;mu podnik&#xe1;n&#xed;, kter&#xe9; 
	slou&#382;&#xed; rozvoji n&#xe1;bo&#382;enstv&#xed; a &#xfa;&#269;inn&#283;ji zaji&#353;&#357;uje k&#xe1;ze&#328; duchovenstva. 
	(3)((3/Pius XII., motu proprio Cleri sanctitati, 2.6.1957, k&#xe1;n. 4.)) V&#353;ichni 
	klerikov&#xe9; a ti, kte&#345;&#xed; p&#345;ijmout vy&#353;&#353;&#xed; sv&#283;cen&#xed;, a&#357; jsou dob&#345;e pou&#269;eni o ritech 
	a zvl&#xe1;&#353;t&#283; o praktick&#xfd;ch sm&#283;rnic&#xed;ch ur&#269;uj&#xed;c&#xed;ch vztahy mezi jednotliv&#xfd;mi rity. 
	Ba i laici a&#357; jsou pou&#269;eni v katechetick&#xe9; v&#xfd;uce o ritech a jejich 
	p&#345;edpisech. Kone&#269;n&#283; v&#353;ichni katol&#xed;ci a t&#xe9;&#382; pok&#345;t&#283;n&#xed; v kter&#xe9;koli nekatolick&#xe9; 
	c&#xed;rkvi nebo spole&#269;nosti, kte&#345;&#xed; p&#345;istoup&#xed; k pln&#xe9;mu katolick&#xe9;mu spole&#269;enstv&#xed;, 
	nech&#357; si ponechaj&#xed; v&#353;ude na sv&#283;t&#283; sv&#367;j vlastn&#xed; ob&#345;ad a v&#xe1;&#382;&#xed; si ho a 
	zachov&#xe1;vaj&#xed; ho podle sv&#xfd;ch sil. (4)((4/Pius XII., motu proprio Cleri 
	sanctitati, 2.6.1957, k&#xe1;n. 8: &#8222;bez dovolen&#xed; Apo&#353;tolsk&#xe9;ho stolce&#8220;, podle 
	praxe p&#345;ede&#353;l&#xfd;ch stolet&#xed;; tak&#xe9; vzhledem k pok&#345;t&#283;n&#xfd;m nekatol&#xed;k&#367;m se prav&#xed; v 
	k&#xe1;n. 11: &#8222;Mohou p&#345;ijmout ritus, kter&#xfd; si vyberou.&#8220; V p&#345;edlo&#382;en&#xe9;m textu se 
	pozitivn&#283; upravuje volba ritu pro v&#353;echny a v&#353;ude.)) P&#345;itom z&#367;st&#xe1;v&#xe1; 
	zachov&#xe1;no pr&#xe1;vo jednotlivc&#367;, spole&#269;enstv&#xed; i oblast&#xed; odvolat se ve zvl&#xe1;&#353;tn&#xed;ch 
	p&#345;&#xed;padech k Apo&#353;tolsk&#xe9;mu stolci. Ten, jako&#382;to nejvy&#353;&#353;&#xed; rozhod&#269;&#xed; 
	mezic&#xed;rkevn&#xed;ch vztah&#367;, u&#269;in&#xed; pot&#345;ebn&#xe1; opat&#345;en&#xed; v ekumenick&#xe9;m duchu bu&#271; s&#xe1;m 
	nebo prost&#345;ednictv&#xed;m jin&#xfd;ch autorit t&#xed;m, &#382;e vyd&#xe1; p&#345;&#xed;slu&#353;n&#xe9; sm&#283;rnice, 
	rozhodnut&#xed; nebo reskripty.</p>
  <p><b><i>Zachov&#xe1;n&#xed; duchovn&#xed;ho d&#283;dictv&#xed; v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed;</i></b></p>
  <p><b>VLASTN&#xcd; &#344;&#xc1;DY PARTIKUL&#xc1;RN&#xcd;CH C&#xcd;RKV&#xcd;</b></p>
  <p><b>5 </b>D&#283;jiny, tradice a &#269;etn&#xe9; c&#xed;rkevn&#xed; instituce pod&#xe1;vaj&#xed; skv&#283;l&#xe9; 
	sv&#283;dectv&#xed; o tom, jak velice se v&#xfd;chodn&#xed; c&#xed;rkve zaslou&#382;ily o obecnou c&#xed;rkev. 
	(5)((5/Srov. Lev XIII., apo&#353;t. list Orientalium dignitas, 30.11.1894; apo&#353;t. 
	list Praeclara gratulationis, 20.6.1894; d&#xe1;le dokumenty uveden&#xe9; v pozn. 2.)) 
	Posv&#xe1;tn&#xfd; sn&#283;m toto c&#xed;rkevn&#xed; a duchovn&#xed; d&#283;dictv&#xed; nejen n&#xe1;le&#382;it&#283; oce&#328;uje a 
	zaslou&#382;en&#283; chv&#xe1;l&#xed;, ale nav&#xed;c je pova&#382;uje za d&#283;dictv&#xed; cel&#xe9; Kristovy c&#xed;rkve. Z 
	toho d&#367;vodu slavnostn&#283; prohla&#353;uje, &#382;e c&#xed;rkve V&#xfd;chodu i Z&#xe1;padu maj&#xed; pr&#xe1;vo a 
	povinnost &#345;&#xed;dit se vlastn&#xed;mi zvl&#xe1;&#353;tn&#xed;mi &#345;&#xe1;dy; mluv&#xed; pro n&#283; jejich &#xfa;ctyhodn&#xe1; 
	starobylost, l&#xe9;pe odpov&#xed;daj&#xed; zvyklostem v&#283;&#345;&#xed;c&#xed;ch a jev&#xed; se jako vhodn&#283;j&#353;&#xed; 
	pro p&#xe9;&#269;i o duchovn&#xed; dobro.</p>
  <p><b>RESPEKTOVAT SAMOSTATN&#xdd; V&#xdd;VOJ RIT&#366;</b></p>
  <p><b>6 </b>A&#357; v&#353;ichni V&#xfd;cho&#271;an&#xe9; v&#283;d&#xed; a jsou p&#345;esv&#283;d&#269;eni, &#382;e st&#xe1;le mohou a 
	maj&#xed; zachov&#xe1;vat sv&#xe9; uz&#xe1;kon&#283;n&#xe9; liturgick&#xe9; ob&#345;ady a sv&#367;j &#345;&#xe1;d a &#382;e zm&#283;ny se 
	maj&#xed; zav&#xe1;d&#283;t jedin&#283; z d&#367;vodu vlastn&#xed;ho a organick&#xe9;ho pokroku. O to v&#353;echno 
	maj&#xed; s nejv&#283;t&#353;&#xed; v&#283;rnost&#xed; db&#xe1;t V&#xfd;cho&#271;an&#xe9;. Mus&#xed; st&#xe1;le v&#xed;ce pozn&#xe1;vat tyto v&#283;ci 
	a zdokonalovat se v jejich praktick&#xe9;m uskute&#269;&#328;ov&#xe1;n&#xed;. Jestli&#382;e se od nich 
	nen&#xe1;le&#382;it&#283; odch&#xfd;lili vlivem dobov&#xfd;ch nebo osobn&#xed;ch okolnost&#xed;, nech&#357; se sna&#382;&#xed; 
	o n&#xe1;vrat ke zd&#283;d&#283;n&#xfd;m tradic&#xed;m. Ti, kdo p&#345;ich&#xe1;zej&#xed; bu&#271; ve sv&#xe9;m &#xfa;&#345;ad&#283; nebo v 
	apo&#353;tolsk&#xe9; slu&#382;b&#283; do bli&#382;&#353;&#xed;ho styku s v&#xfd;chodn&#xed;mi c&#xed;rkvemi nebo s jejich 
	v&#283;&#345;&#xed;c&#xed;mi, a&#357; se nau&#269;&#xed; zn&#xe1;t a ct&#xed;t v&#xfd;chodn&#xed; ob&#345;ady, k&#xe1;ze&#328;, nauku, d&#283;jiny a 
	sv&#xe9;r&#xe1;z V&#xfd;cho&#271;an&#367;, a to &#xfa;m&#283;rn&#283; d&#367;le&#382;itosti sv&#xe9;ho &#xfa;&#345;adu. (6)((6/Srov. Benedikt 
	XV., motu proprio Orientis catholici, 15.10.1917; Pius XI., enc. Rerum 
	orientalium, 8.9.1928; atd.))&nbsp;</p>
  <p>&#344;ehol&#xed;m a sdru&#382;en&#xed;m latinsk&#xe9;ho ob&#345;adu, je&#382; pracuj&#xed; ve v&#xfd;chodn&#xed;ch kraj&#xed;ch 
	nebo mezi v&#xfd;chodn&#xed;mi v&#283;&#345;&#xed;c&#xed;mi, se nal&#xe9;hav&#283; doporu&#269;uje, aby pro v&#283;t&#353;&#xed; 
	&#xfa;&#269;innost sv&#xe9;ho apo&#353;tol&#xe1;tu pokud mo&#382;no z&#345;izovaly domy a provincie v&#xfd;chodn&#xed;ho 
	ob&#345;adu. (7)((7/Praxe katolick&#xe9; c&#xed;rkve za Pia XI., Pia XII. a Jana XXIII. 
	bohat&#283; dokl&#xe1;d&#xe1; tuto tendenci.))&nbsp;</p>
  <p><b><i>V&#xfd;chodn&#xed; patriarchov&#xe9;</i></b></p>
  <p><b>&#xda;&#344;AD PATRIARCHY</b></p>
  <p><b>7 </b>V c&#xed;rkvi existuje od nejstar&#353;&#xed;ch dob patriarch&#xe1;ln&#xed; z&#345;&#xed;zen&#xed;, uznan&#xe9; 
	ji&#382; prvn&#xed;mi v&#353;eobecn&#xfd;mi sn&#283;my. (8)((8/Srov. 1. nicejsk&#xfd; koncil, k&#xe1;n. 6; 1. 
	ca&#345;ihradsk&#xfd;, k&#xe1;n. 2 a 3; Chalcedonsk&#xfd;, k&#xe1;n. 28; k&#xe1;n. 9; 4. ca&#345;ihradsk&#xfd;, k&#xe1;n. 
	17; k&#xe1;n. 21; 4. later&#xe1;nsk&#xfd;, k&#xe1;n. 5; k&#xe1;n. 30; Florentsk&#xfd;, Decretum pro 
	Graecis; atd.))&nbsp;</p>
  <p>N&#xe1;zvem v&#xfd;chodn&#xed; patriarcha je ozna&#269;ov&#xe1;n biskup, jemu&#382; podle pr&#xe1;vn&#xed; normy a 
	bez &#xfa;jmy pape&#382;sk&#xe9;ho prim&#xe1;tu p&#345;&#xed;slu&#353;&#xed; pravomoc nade v&#353;emi biskupy, nevyj&#xed;maje 
	ani metropolity, nad duchovenstvem a lidem vlastn&#xed;ho &#xfa;zem&#xed; nebo ritu. 
	(9)((9/Srov. 1. nicejsk&#xfd; koncil, k&#xe1;n. 6; 1. ca&#345;ihradsk&#xfd;, k&#xe1;n. 3; 4. 
	ca&#345;ihradsk&#xfd;, k&#xe1;n. 17; Pius XII., motu proprio Cleri sanctitati, k&#xe1;n. 216, &#xa7; 
	2, 19.))&nbsp;</p>
  <p>Kdekoli je ustanoven hierarcha n&#283;jak&#xe9;ho ritu mimo hranice patriarch&#xe1;ln&#xed;ho 
	&#xfa;zem&#xed;, z&#367;st&#xe1;v&#xe1; p&#345;idru&#382;en k hierarchii patriarch&#xe1;tu t&#xe9;ho&#382; ritu podle pr&#xe1;vn&#xed; 
	normy.</p>
  <p><b>ROVNOST PATRIARCH&#xc1;T&#366;</b></p>
  <p><b>8 </b>Patriarchov&#xe9; v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed; jsou si v&#353;ichni rovni v 
	patriarch&#xe1;ln&#xed; d&#367;stojnosti, t&#345;eba&#382;e jsou n&#283;kte&#345;&#xed; &#269;asov&#283; pozd&#283;j&#353;&#xed;; &#269;estn&#xe9; 
	po&#345;ad&#xed; mezi nimi z&#367;st&#xe1;v&#xe1; zachov&#xe1;no tak, jak bylo z&#xe1;konit&#283; stanoveno. 
	(10)((10/Na ekumenick&#xfd;ch koncilech 1. nicejsk&#xe9;m, k&#xe1;n. 6; 1. ca&#345;ihradsk&#xe9;m, 
	k&#xe1;n. 3; 4. ca&#345;ihradsk&#xe9;m, k&#xe1;n. 21; 4. later&#xe1;nsk&#xe9;m, k&#xe1;n. 5; Florentsk&#xe9;m, 
	Decretum pro Graecis, 6.7.1439, &#xa7; 9. Srov. Pius XII., motu proprio Cleri 
	sanctitati, 2.6.1957, k&#xe1;n. 219; atd.))&nbsp;</p>
  <p><b>PR&#xc1;VA A V&#xdd;SADY PATRIARCH&#366;</b></p>
  <p><b>9 </b>Podle prastar&#xe9; c&#xed;rkevn&#xed; tradice p&#345;&#xed;slu&#353;&#xed; patriarch&#367;m v&#xfd;chodn&#xed;ch 
	c&#xed;rkv&#xed; zvl&#xe1;&#353;tn&#xed; &#xfa;cta, nebo&#357; ka&#382;d&#xfd; z nich spravuje sv&#367;j patriarch&#xe1;t jako otec 
	a hlava.<b>&nbsp;</b></p>
  <p>Proto stanov&#xed; tento posv&#xe1;tn&#xfd; sn&#283;m, aby jejich pr&#xe1;va a v&#xfd;sady byly obnoveny 
	podle star&#xfd;ch tradic t&#xe9; kter&#xe9; c&#xed;rkve a podle dekret&#367; v&#353;eobecn&#xfd;ch sn&#283;m&#367;. 
	(11)((11/Srov. shora pozn. 8.))&nbsp;</p>
  <p>Jsou to pr&#xe1;va a v&#xfd;sady, kter&#xe9; platily v dob&#283; jednoty V&#xfd;chodu a Z&#xe1;padu, i 
	kdy&#382; je t&#345;eba pon&#283;kud je p&#345;izp&#367;sobit dne&#353;n&#xed;m pom&#283;r&#367;m.&nbsp;</p>
  <p>Patriarchov&#xe9; se sv&#xfd;mi synody jsou ve v&#353;ech z&#xe1;le&#382;itostech patriarch&#xe1;tu vy&#353;&#353;&#xed; 
	instanc&#xed;; nevyj&#xed;m&#xe1; se ani pr&#xe1;vo ustavovat nov&#xe9; eparchie a jmenovat biskupy 
	sv&#xe9;ho ritu na &#xfa;zem&#xed; patriarch&#xe1;tu, p&#345;i&#269;em&#382; z&#367;st&#xe1;v&#xe1; nedot&#269;eno pr&#xe1;vo &#345;&#xed;msk&#xe9;ho 
	velekn&#283;ze zas&#xe1;hnout v jednotliv&#xfd;ch p&#345;&#xed;padech.</p>
  <p><b>VRCHN&#xcd; ARCIBISKUPOV&#xc9;</b></p>
  <p><b>10 </b>Co bylo &#345;e&#269;eno o patriar&#353;&#xed;ch, plat&#xed; t&#xe9;&#382; v r&#xe1;mci pr&#xe1;va o vrchn&#xed;ch 
	arcibiskupech, kte&#345;&#xed; jsou v &#269;ele n&#283;kter&#xe9; cel&#xe9; partikul&#xe1;rn&#xed; c&#xed;rkve nebo ritu. 
	(12)((12/Srov. Efesk&#xfd; koncil, k&#xe1;n. 8; Kliment VIII., Decet Romanum 
	Pontificem, 23.2.1956; Pius VII., apo&#353;t. list In universalis Ecclesiae, 
	22.2.1807; Pius XII., motu proprio Cleri sanctitati, 2.6.1957, k&#xe1;n. 324-339; 
	synod v Kart&#xe1;gu, r. 419, k&#xe1;n. 17.))&nbsp;</p>
  <p><b>VZNIK NOV&#xdd;CH PATRIARCH&#xc1;T&#366;</b></p>
  <p><b>11 </b>Pon&#283;vad&#382; patriarch&#xe1;ln&#xed; z&#345;&#xed;zen&#xed; je ve v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed;ch tradi&#269;n&#xed; 
	forma c&#xed;rkevn&#xed; spr&#xe1;vy, p&#345;eje si posv&#xe1;tn&#xfd; v&#353;eobecn&#xfd; sn&#283;m, aby tam, kde to je 
	pot&#345;ebn&#xe9;, byly z&#345;izov&#xe1;ny nov&#xe9; patriarch&#xe1;ty. Jejich ustaven&#xed; je vyhrazeno 
	v&#353;eobecn&#xe9;mu sn&#283;mu nebo &#345;&#xed;msk&#xe9;mu pape&#382;i. (13)((13/Synod v Kart&#xe1;gu, r. 419, 
	k&#xe1;n. 17 a 57; Chalcedon, r. 451, k&#xe1;n. 12; sv. Inocenc I., list Et onus et 
	honor, kolem r. 415: &#8222;Nam quid sciscitaris&#8220;; sv. Mikul&#xe1;&#353; I., list Ad 
	consulta vestra, 13.11.866: &#8222;A quo autem&#8220;; Inocenc III., list Rex regum, 
	25.2.1214; Lev XII., apo&#353;t. konst. Petrus Apostolorum Princeps, 15.8.1824; 
	Lev XIII., apo&#353;t. list Christi Domini, r. 1895; Pius XII., motu proprio 
	Cleri sanctitati, 2.6.1957, k&#xe1;n. 159.))&nbsp;</p>
  <p><b><i>Ud&#xed;len&#xed; sv&#xe1;tost&#xed;</i></b></p>
  <p><b>STAROBYL&#xc1; SV&#xc1;TOSTN&#xc1; PRAXE</b></p>
  <p><b>12 </b>Posv&#xe1;tn&#xfd; v&#353;eobecn&#xfd; sn&#283;m potvrzuje a schvaluje starobyl&#xfd; &#345;&#xe1;d 
	sv&#xe1;tost&#xed;, zaveden&#xfd; ve v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed;ch, a tak&#xe9; zp&#367;sob jejich slaven&#xed; a 
	ud&#283;lov&#xe1;n&#xed;; tam, kde to p&#345;ich&#xe1;z&#xed; v &#xfa;vahu, p&#345;eje si jeho obnoven&#xed;.&nbsp;</p>
  <p><b>UD&#282;LOVATEL BI&#344;MOV&#xc1;N&#xcd;</b></p>
  <p><b>13 </b>A&#357; se obnov&#xed; v pln&#xe9;m rozsahu p&#345;edpisy o ud&#283;lovateli sv&#xe1;tosti 
	svat&#xe9;ho k&#345;i&#382;ma, platn&#xe9; u V&#xfd;cho&#271;an&#367; od nejstar&#353;&#xed;ch dob. Podle nich mohou 
	ud&#283;lovat tuto sv&#xe1;tost kn&#283;&#382;&#xed;, kdy&#382; pou&#382;ij&#xed; k&#345;i&#382;ma sv&#283;cen&#xe9;ho patriarchou nebo 
	biskupem. (14)((14/Srov. Inocenc IV., list Sub catholicae, 6.3.1254, &#xa7; 3, &#269;. 
	4; 2. lyonsk&#xfd; sn&#283;m, r. 1274 (vyzn&#xe1;n&#xed; v&#xed;ry Michala Paleologa p&#345;ed &#344;eho&#345;em 
	X.); Ev&#382;en IV. na Florentsk&#xe9;m sn&#283;mu, konst. Exultate Deo, 22.11.1439, &#xa7; 11; 
	Kliment VIII., instrukce Sanctissimus, 31.8.1595; Benedikt XIV., konst. etsi 
	pastoralis, 26.5.1742, &#xa7; II, &#269;. 1 atd.; Laodicejsk&#xfd; sn&#283;m, r. 347/381, k&#xe1;n. 
	III, &#269;. 2; a jin&#xe9; partikul&#xe1;rn&#xed; synody.))&nbsp;</p>
  <p><b>DAL&#352;&#xcd; NORMY PRO UD&#282;LOV&#xc1;N&#xcd; BI&#344;MOV&#xc1;N&#xcd;</b></p>
  <p><b>14 </b>V&#353;ichni v&#xfd;chodn&#xed; kn&#283;&#382;&#xed; mohou tuto sv&#xe1;tost &#8211; bu&#271; spole&#269;n&#283; se k&#345;tem 
	nebo odd&#283;len&#283; &#8211; platn&#283; ud&#283;lovat v&#353;em v&#283;&#345;&#xed;c&#xed;m kter&#xe9;hokoli ob&#345;adu, nevyj&#xed;maje 
	ani latinsk&#xfd;; je to dovoleno v r&#xe1;mci p&#345;edpis&#367; pr&#xe1;va jak obecn&#xe9;ho, tak 
	partikul&#xe1;rn&#xed;ho. (15)((15/Srov. Sv. oficium, instrukce biskupu spi&#353;sk&#xe9;mu, r. 
	1783; Kongr. de Propaganda Fide, Kopt&#367;m, 15.3.1790, &#269;. XIII; dekret z 
	6.10.1863, C. a; Kongr. pro v&#xfd;ch. c&#xed;rkve, 1.5.1948; Sv. oficium, odpov&#283;&#271; 
	22.4.1896 s listem z 19.5.1896.)) Kn&#283;&#382;&#xed; latinsk&#xe9;ho ob&#345;adu, pokud maj&#xed; 
	fakulty k ud&#283;lov&#xe1;n&#xed; t&#xe9;to sv&#xe1;tosti, mohou ji ud&#283;lovat tak&#xe9; v&#283;&#345;&#xed;c&#xed;m v&#xfd;chodn&#xed;ch 
	c&#xed;rkv&#xed;, ani&#382; je t&#xed;m dot&#269;en ritus t&#283;ch v&#283;&#345;&#xed;c&#xed;ch; je to dovoleno v r&#xe1;mci 
	p&#345;edpis&#367; pr&#xe1;va jak obecn&#xe9;ho, tak partikul&#xe1;rn&#xed;ho. (16)((16/CIC, k&#xe1;n. 782, &#xa7; 
	4; Kongr. pro v&#xfd;ch. c&#xed;rkve, dekret &#8222;O ud&#xed;len&#xed; bi&#345;mov&#xe1;n&#xed; tak&#xe9; v&#xfd;chodn&#xed;m 
	v&#283;&#345;&#xed;c&#xed;m kn&#283;&#382;&#xed;mi latinsk&#xe9;ho ritu, kte&#345;&#xed; maj&#xed; toto povolen&#xed; pro v&#283;&#345;&#xed;c&#xed; sv&#xe9;ho 
	ritu&#8220;, 1.5.1948.))&nbsp;</p>
  <p><b>POVINNOST SV&#xc1;TE&#268;N&#xcd; LITURGIE</b></p>
  <p><b>15 </b>V&#283;&#345;&#xed;c&#xed; jsou povinni o ned&#283;l&#xed;ch a sv&#xe1;tc&#xed;ch &#xfa;&#269;astnit se Bo&#382;&#xed; 
	liturgie, nebo podle p&#345;edpis&#367; &#269;i zvyklost&#xed; sv&#xe9;ho ritu modlitby Bo&#382;&#xed;ch chval. 
	(17)((17/Srov. Laodicejsk&#xfd; synod, r. 347/381, k&#xe1;n. 29; Nikeforos 
	Ca&#345;ihradsk&#xfd;, kap. 14; arm&#xe9;nsk&#xfd; synod v Divinu, r. 719, k&#xe1;n. 31; sv. Teodor 
	Studita, K&#xe1;z&#xe1;n&#xed; 21; sv. Mikul&#xe1;&#353; I., list Ad consulta vestra, 13.11.866: &#8222;In 
	quorum Apostolorum&#8220;; &#8222;Nosse cupitis&#8220;; &#8222;Quod interrogatis&#8220;; &#8222;Praeterea 
	consulitis&#8220;; &#8222;Si die Dominico&#8220;; a partikul&#xe1;rn&#xed; synody.)) Aby v&#283;&#345;&#xed;c&#xed; mohli 
	snadn&#283;ji splnit tento z&#xe1;vazek, stanov&#xed; se pro spln&#283;n&#xed; tohoto p&#345;&#xed;kazu lh&#367;ta, 
	a to od ve&#269;era p&#345;ede&#353;l&#xe9;ho dne a&#382; do konce dne ned&#283;ln&#xed;ho nebo sv&#xe1;te&#269;n&#xed;ho. 
	(18)((18/Je to n&#283;co nov&#xe9;ho, aspo&#328; kde plat&#xed; z&#xe1;vazek &#xfa;&#269;astnit se svat&#xe9; 
	liturgie; ostatn&#283;, odpov&#xed;d&#xe1; to pojet&#xed; liturgick&#xe9;ho dne u V&#xfd;cho&#271;an&#367;.)) 
	Nal&#xe9;hav&#283; se doporu&#269;uje v&#283;&#345;&#xed;c&#xed;m, aby v t&#283;chto dnech, ba sp&#xed;&#353;e je&#353;t&#283; &#269;ast&#283;ji, 
	t&#345;eba i denn&#283;, p&#345;ij&#xed;mali nejsv&#283;t&#283;j&#353;&#xed; eucharistii. (19)((19/Srov. Canones 
	Apostolorum 8 a 9; antiochijsk&#xfd; synod, r. 341, k&#xe1;n. 2; Timotej 
	Alexandrijsk&#xfd;, Interrogatio 3; Inocenc III., konst. Quia divinae, 4.1.1215; 
	rovn&#283;&#382; &#269;etn&#xe9; partikul&#xe1;rn&#xed; synody v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed; v nov&#283;j&#353;&#xed; dob&#283;.))&nbsp;</p>
  <p><b>ZPOV&#282;DN&#xcd; JURISDIKCE</b></p>
  <p><b>16 </b>S ohledem na to, &#382;e v&#283;&#345;&#xed;c&#xed; r&#367;zn&#xfd;ch partikul&#xe1;rn&#xed;ch c&#xed;rkv&#xed; &#382;ij&#xed; 
	trvale prom&#xed;&#353;eni v t&#xe9;m&#382; v&#xfd;chodn&#xed;m kraji nebo teritoriu, roz&#353;i&#345;uje se 
	zpov&#283;dn&#xed; pravomoc, ud&#283;len&#xe1; &#345;&#xe1;dn&#283; a bez jak&#xe9;hokoli omezen&#xed; kn&#283;&#382;&#xed;m kter&#xe9;hokoli 
	ritu vlastn&#xed;mi hierarchy, na cel&#xe9; teritorium toho, kdo tu pravomoc ud&#283;lil, i 
	na m&#xed;sta a na v&#283;&#345;&#xed;c&#xed; kter&#xe9;hokoli ob&#345;adu v t&#xe9;m&#382;e teritoriu, leda&#382;e by to 
	m&#xed;stn&#xed; hierarcha pro m&#xed;sta sv&#xe9;ho ritu v&#xfd;slovn&#283; odm&#xed;tl. (20)((20/K&#xe1;non &#269;in&#xed; 
	opat&#345;en&#xed;, pro dobro du&#353;&#xed;, ohledn&#283; v&#xed;ce jurisdikc&#xed; na t&#xe9;m&#382;e &#xfa;zem&#xed;; 
	teritori&#xe1;ln&#xed; povaha jurisdikce z&#367;st&#xe1;v&#xe1; zachov&#xe1;na.))&nbsp;</p>
  <p><b>J&#xc1;HENSTV&#xcd; A NI&#381;&#352;&#xcd; SV&#282;CEN&#xcd;</b></p>
  <p><b>17 </b>Aby ve v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed;ch znovu o&#382;il starobyl&#xfd; &#345;&#xe1;d sv&#xe1;tosti 
	sv&#283;cen&#xed;, p&#345;eje si tento posv&#xe1;tn&#xfd; sn&#283;m, aby byla obnovena instituce st&#xe1;l&#xe9;ho 
	j&#xe1;henstv&#xed; tam, kde ji&#382; zanikla. (21)((21/Srov. 1. nicejsk&#xfd; koncil, k&#xe1;n. 18; 
	novocezarejsk&#xfd; synod, r. 314/325, k&#xe1;n. 12; sardick&#xfd; synod, r. 343, k&#xe1;n. 8; 
	sv. Lev Vel., list Omnium quidem, 13.1.444; Chalcedonsk&#xfd; koncil, k&#xe1;n. 6; 4. 
	ca&#345;ihradsk&#xfd; koncil, k&#xe1;n. 23, 26; atd.)) Pokud jde o podj&#xe1;henstv&#xed; a ni&#382;&#353;&#xed; 
	sv&#283;cen&#xed; i o jejich pr&#xe1;va a povinnosti, o tom a&#357; rozhodne z&#xe1;konod&#xe1;rn&#xe1; 
	autorita ka&#382;d&#xe9; partikul&#xe1;rn&#xed; c&#xed;rkve. (22)((22/Podj&#xe1;henstv&#xed; se pova&#382;uje u 
	mnoh&#xfd;ch v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed; za ni&#382;&#353;&#xed; sv&#283;cen&#xed;; v motu proprio Pia XII. Cleri 
	sanctitati se v&#353;ak pro n&#283; p&#345;edpisuj&#xed; z&#xe1;vazky vy&#353;&#353;&#xed;ho sv&#283;cen&#xed;. K&#xe1;non stanov&#xed;, 
	aby v z&#xe1;vazc&#xed;ch podj&#xe1;henstv&#xed; nastal n&#xe1;vrat k star&#xe9; praxi jednotliv&#xfd;ch 
	c&#xed;rkv&#xed;, a tak omezuje platnost obecn&#xe9;ho pr&#xe1;va obsa&#382;en&#xe9;ho v Cleri 
	sanctitati.))&nbsp;</p>
  <p><b>SM&#xcd;&#352;EN&#xc1; MAN&#381;ELSTV&#xcd;</b></p>
  <p><b>18 </b>Aby se zabr&#xe1;nilo neplatn&#xfd;m man&#382;elstv&#xed;m a aby se zajistila 
	trvalost a svatost man&#382;elstv&#xed; i dom&#xe1;c&#xed; m&#xed;r, stanov&#xed; posv&#xe1;tn&#xfd; sn&#283;m, &#382;e pro 
	man&#382;elstv&#xed; mezi v&#xfd;chodn&#xed;mi katol&#xed;ky a pok&#345;t&#283;n&#xfd;mi v&#xfd;chodn&#xed;mi nekatol&#xed;ky je 
	kanonick&#xe1; forma z&#xe1;vazn&#xe1; pouze k tomu, aby jeho uzav&#345;en&#xed; bylo dovolen&#xe9;. K 
	platn&#xe9;mu uzav&#345;en&#xed; sta&#269;&#xed; p&#345;&#xed;tomnost posv&#283;cen&#xe9;ho duchovn&#xed;ho, ov&#353;em za 
	p&#345;edpokladu, &#382;e budou zachov&#xe1;ny pr&#xe1;vn&#xed; p&#345;edpisy. (23)((23/Srov. Pius XII., 
	motu proprio Crevrae allatae, 22.2.1949, k&#xe1;n. 32, &#xa7; 2, &#269;. 5 (pravomoc 
	patriarch&#367; dispenzovat od povinn&#xe9; formy); Pius XII., motu proprio Cleri 
	sanctitati, 2.6.1957, k&#xe1;n. 267 (fakulta patriarch&#367; pro sanatio in radice); 
	Svat&#xe9; oficium a Kongregace pro v&#xfd;chodn&#xed; c&#xed;rkve d&#xe1;vaj&#xed; r. 1957 na p&#283;t let 
	fakultu dispenzovat od povinn&#xe9; formy a sanovat p&#345;i nedostatku formy 
	&#8222;metropolit&#367;m a jin&#xfd;m m&#xed;stn&#xed;m ordin&#xe1;&#345;&#367;m mimo patriarch&#xe1;t (&#8230;) kte&#345;&#xed; nemaj&#xed; 
	jin&#xe9;ho p&#345;edstaven&#xe9;ho mimo Svat&#xfd; stolec&#8220;.))&nbsp;</p>
  <p><b><i>Bohoslu&#382;ba</i></b></p>
  <p><b>SV&#xc1;TKY</b></p>
  <p><b>19 </b>Pr&#xe1;vo ustanovovat, p&#345;en&#xe1;&#353;et a ru&#353;it sv&#xe1;te&#269;n&#xed; dny spole&#269;n&#xe9; pro 
	v&#353;echny v&#xfd;chodn&#xed; c&#xed;rkve nap&#345;&#xed;&#353;t&#283; p&#345;&#xed;slu&#353;&#xed; jedin&#283; ekumenick&#xe9;mu sn&#283;mu nebo 
	Apo&#353;tolsk&#xe9;mu stolci. Pr&#xe1;vo ustanovovat, p&#345;en&#xe1;&#353;et nebo ru&#353;it sv&#xe1;te&#269;n&#xed; dny pro 
	jednotliv&#xe9; partikul&#xe1;rn&#xed; c&#xed;rkve p&#345;&#xed;slu&#353;&#xed;, krom&#283; Apo&#353;tolsk&#xe9;ho stolce, synod&#367;m 
	patriarch&#xe1;ln&#xed;m nebo arcibiskupsk&#xfd;m, ov&#353;em s ohledem na celou krajinu a na 
	ostatn&#xed; partikul&#xe1;rn&#xed; c&#xed;rkve. (24)((24/Srov. Lev Vel., list Quod saepissime, 
	15.4.454: &#8222;Petitionem autem&#8220;; Nikeforos Ca&#345;ihr., kap. 13; synod patriarchy 
	Sergia, 18.9.1596, k&#xe1;n. 17; Pius VI., apo&#353;t. list Assueto paterne, 8.4.1775; 
	atd.))&nbsp;</p>
  <p><b>DATUM VELIKONOC</b></p>
  <p><b>20 </b>Dokud nebude dosa&#382;eno &#382;&#xe1;douc&#xed; dohody mezi v&#353;emi k&#345;es&#357;any o 
	jednotn&#xe9;m datu slaven&#xed; velikonoc, pov&#283;&#345;uj&#xed; se prozat&#xed;m patriarchov&#xe9; nebo 
	nejvy&#353;&#353;&#xed; &#xfa;zemn&#xed; c&#xed;rkevn&#xed; autority, aby se jednomysln&#283; a po porad&#283; s t&#283;mi, 
	jich&#382; se to t&#xfd;k&#xe1;, dohodli o slaven&#xed; velikonoc ve stejnou ned&#283;li, a to na 
	prosp&#283;ch jednoty mezi k&#345;es&#357;any v t&#xe9;m&#382; kraji nebo n&#xe1;rod&#283;. (25)((25/Srov. 2. 
	vat. koncil, Konst. o posv&#xe1;tn&#xe9; liturgii Sacrosanctum concilium, 
	4.12.1963.))&nbsp;</p>
  <p><b>MO&#381;NOST P&#344;IZP&#366;SOBEN&#xcd;</b></p>
  <p><b>21 </b>Jednotliv&#xed; v&#283;&#345;&#xed;c&#xed;, kte&#345;&#xed; se zdr&#382;uj&#xed; mimo krajinu nebo &#xfa;zem&#xed; 
	vlastn&#xed;ho ob&#345;adu, mohou se ohledn&#283; posv&#xe1;tn&#xfd;ch dob pln&#283; p&#345;izp&#367;sobit &#345;&#xe1;du, 
	kter&#xfd; plat&#xed; v m&#xed;st&#283; jejich pobytu. V rodin&#xe1;ch, jejich&#382; &#269;lenov&#xe9; n&#xe1;le&#382;&#xed; k 
	rozd&#xed;ln&#xfd;m rit&#367;m, je dovoleno zachov&#xe1;vat tento &#345;&#xe1;d podle jednoho ritu. 
	(26)((26/Srov. Kliment VIII., instrukce Sanctissimus, 31.8.1595, &#xa7; 6: &#8222;Si 
	ipsi graeci&#8220;; &#8222;Svat&#xe9; oficium, 7.6.1673 ad 1 a 3, 13.3.1727 ad 1; Kongr. de 
	Propaganda Fide, dekret 18.8.1913, &#269;l. 33; dekret 14.8.1914, &#269;l. 27; dekret 
	27.3.1916, &#269;l. 14; Kongr. pro v&#xfd;chodn&#xed; c&#xed;rkve, dekret 1.3.1929, &#269;l. 36; 
	dekret 4.5.1930, &#269;l. 41.))&nbsp;</p>
  <p><b>BO&#381;&#xcd; CHV&#xc1;LY</b></p>
  <p><b>22 </b>V&#xfd;chodn&#xed; klerikov&#xe9; a &#345;eholn&#xed;ci nech&#357; konaj&#xed; podle p&#345;edpis&#367; a 
	tradic vlastn&#xed;ho &#345;&#xe1;du modlitby Bo&#382;&#xed;ch chval, kter&#xe9; byly oded&#xe1;vna u v&#353;ech 
	v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed; ve velk&#xe9; &#xfa;ct&#283;. (27)((27/Srov. Laodic. synod, 347/381, k&#xe1;n. 
	18; chaldej. synod Mar Issaka, r. 410, k&#xe1;n. 15; sv. Nerses z Hromklaje 
	Arm&#xe9;nsk&#xfd;, r. 1166; Inocenc IV., list Sub catholicae, 6.3.1254, &#xa7; 8; Benedikt 
	XIV., konst. Etsi pastoralis, 26.5.1742, &#xa7; 7, &#269;. 5; instrukce Eo quamvis 
	tempore, 4.5.1745, &#xa7;&#xa7; 42n; rovn&#283;&#382; partikul&#xe1;rn&#xed; synody v nov&#283;j&#353;&#xed; dob&#283;: 
	arm&#xe9;nsk&#xfd; (1911), koptsk&#xfd; (1898), maronitsk&#xfd; (1736), rumunsk&#xfd; (1872), 
	rus&#xed;nsk&#xfd; (1891), syrsk&#xfd; (1888).)) Tak&#xe9; v&#283;&#345;&#xed;c&#xed; a&#357; se po p&#345;&#xed;kladu p&#345;edk&#367; podle 
	mo&#382;nosti zbo&#382;n&#283; modl&#xed; Bo&#382;&#xed; chv&#xe1;ly.</p>
  <p><b>LITURGICK&#xc9; JAZYKY</b></p>
  <p><b>23 </b>Patriarcha se synodem nebo nejvy&#353;&#353;&#xed; autorita ka&#382;d&#xe9; c&#xed;rkve spolu s 
	radou hierarch&#367; m&#xe1; pr&#xe1;vo upravovat u&#382;&#xed;v&#xe1;n&#xed; jazyk&#367; p&#345;i posv&#xe1;tn&#xfd;ch 
	liturgick&#xfd;ch &#xfa;konech a schvalovat p&#345;eklady liturgick&#xfd;ch text&#367; do n&#xe1;rodn&#xed;ho 
	jazyka, kdy&#382; o tom informuje Apo&#353;tolsk&#xfd; stolec. (28)((28/Podle v&#xfd;chodn&#xed; 
	tradice.))</p>
  <p><b><i>Styky s bratry z odlou&#269;en&#xfd;ch c&#xed;rkv&#xed;</i></b></p>
  <p><b>ZVL&#xc1;&#352;TN&#xcd; &#xda;KOL: PODPOROVAT JEDNOTU</b></p>
  <p><b>24 </b>V&#xfd;chodn&#xed; c&#xed;rkve, kter&#xe9; jsou ve spole&#269;enstv&#xed; s &#344;&#xed;msk&#xfd;m apo&#353;tolsk&#xfd;m 
	stolcem, maj&#xed; zvl&#xe1;&#353;tn&#xed; &#xfa;kol podporovat jednotu v&#353;ech k&#345;es&#357;an&#367;, zvl&#xe1;&#353;t&#283; 
	v&#xfd;chodn&#xed;ch, podle z&#xe1;sad dekretu o ekumenismu tohoto posv&#xe1;tn&#xe9;ho sn&#283;mu, a to 
	p&#345;edev&#353;&#xed;m modlitbami, p&#345;&#xed;kladem &#382;ivota, &#xfa;zkostlivou v&#283;rnost&#xed; ke starobyl&#xfd;m 
	v&#xfd;chodn&#xed;m tradic&#xed;m, lep&#353;&#xed;m vz&#xe1;jemn&#xfd;m pozn&#xe1;v&#xe1;n&#xed;m, spoluprac&#xed; a bratrskou 
	&#xfa;ctou k v&#283;cem i k lidem. (29)((29/Podle zn&#283;n&#xed; bul o sjednocen&#xed; jednotliv&#xfd;ch 
	katolick&#xfd;ch v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed;.))&nbsp;</p>
  <p><b>N&#xc1;VRAT JEDNOTLIV&#xdd;CH V&#xdd;CHO&#270;AN&#366;</b></p>
  <p><b>25 </b>Od odlou&#269;en&#xfd;ch v&#xfd;chodn&#xed;ch k&#345;es&#357;an&#367;, kte&#345;&#xed; pod vlivem Ducha 
	svat&#xe9;ho p&#345;ich&#xe1;zej&#xed; ke katolick&#xe9; jednot&#283;, a&#357; se ne&#382;&#xe1;d&#xe1; v&#xed;ce, ne&#382; co vy&#382;aduje 
	prost&#xe9; vyzn&#xe1;n&#xed; katolick&#xe9; v&#xed;ry. A pon&#283;vad&#382; se u nich uchovalo platn&#xe9; 
	kn&#283;&#382;stv&#xed;, v&#xfd;chodn&#xed; klerikov&#xe9;, kte&#345;&#xed; p&#345;ich&#xe1;zej&#xed; ke katolick&#xe9; jednot&#283;, maj&#xed; 
	pr&#xe1;vo uplat&#328;ovat vlastn&#xed; moc sv&#283;cen&#xed; podle sm&#283;rnic stanoven&#xfd;ch p&#345;&#xed;slu&#353;nou 
	autoritou. (30)((30/Z&#xe1;vazek koncilu v&#367;&#269;i odlou&#269;en&#xfd;m v&#xfd;chodn&#xed;m brat&#345;&#xed;m, 
	t&#xfd;kaj&#xed;c&#xed; se v&#353;ech stup&#328;&#367; sv&#283;cen&#xed; jak bo&#382;sk&#xe9;ho, tak c&#xed;rkevn&#xed;ho pr&#xe1;va.))&nbsp;</p>
  <p><b>SPOLU&#xda;&#268;AST V BOHOSLU&#381;B&#282; &#8211; COMMUNICATIO IN SACRIS</b></p>
  <p><b>26 </b>Bo&#382;&#xed; z&#xe1;kon zakazuje spolu&#xfa;&#269;ast v bohoslu&#382;b&#283;, jestli&#382;e &#353;kod&#xed; 
	jednot&#283; c&#xed;rkve nebo obsahuje form&#xe1;ln&#xed; schvalov&#xe1;n&#xed; bludu, nebezpe&#269;&#xed; odpadu od 
	v&#xed;ry, pohor&#353;en&#xed; nebo n&#xe1;bo&#382;ensk&#xe9; lhostejnosti. (31)((31/Tato nauka plat&#xed; i u 
	odlou&#269;en&#xfd;ch c&#xed;rkv&#xed;.)) Pastora&#269;n&#xed; praxe v&#353;ak ukazuje, &#382;e pokud jde o v&#xfd;chodn&#xed; 
	bratry, je mo&#382;n&#xe9; a nutn&#xe9; p&#345;ihl&#xed;&#382;et k rozli&#269;n&#xfd;m okolnostem u jednotlivc&#367;, u 
	nich&#382; ani nen&#xed; poru&#353;ov&#xe1;na jednota c&#xed;rkve, ani nen&#xed; t&#345;eba se ob&#xe1;vat 
	nebezpe&#269;&#xed;, a naproti tomu se hl&#xe1;s&#xed; nal&#xe9;hav&#xe1; pot&#345;eba vzhledem ke sp&#xe1;se nebo 
	pro duchovn&#xed; dobro lid&#xed;. Proto katolick&#xe1; c&#xed;rkev se z&#345;etelem na dobov&#xe9;, 
	m&#xed;stn&#xed; a osobn&#xed; okolnosti &#269;asto posuzovala a posuzuje tuto skute&#269;nost 
	m&#xed;rn&#283;ji; d&#xe1;v&#xe1; v&#353;em prost&#345;edky sp&#xe1;sy i sv&#283;dectv&#xed; l&#xe1;sky mezi k&#345;es&#357;any &#xfa;&#269;ast&#xed; 
	na sv&#xe1;tostech a jin&#xfd;ch posv&#xe1;tn&#xfd;ch &#xfa;konech nebo v&#283;cech. Toto v&#353;e posv&#xe1;tn&#xfd; 
	sn&#283;m uv&#xe1;&#382;il, a v z&#xe1;jmu toho, &#8222;aby se na&#353;e p&#345;&#xed;sn&#xe9; posuzov&#xe1;n&#xed; nestalo 
	p&#345;ek&#xe1;&#382;kou t&#283;m, o jejich&#382; sp&#xe1;su jde&#8220;, (32)((32/Sv. Bazil Vel., Epist. can. ad 
	Amphilochium: PG 32, 669B.)) a tak&#xe9; aby se v&#xed;ce p&#367;sobilo ve prosp&#283;ch jednoty 
	s odlou&#269;en&#xfd;mi v&#xfd;chodn&#xed;mi c&#xed;rkvemi, ustanovuje, aby se postupovalo takto:</p>
  <p><b>SV&#xc1;TOSTN&#xc1; &#xda;&#268;AST</b></p>
  <p><b>27 </b>P&#345;i zachov&#xe1;n&#xed; p&#345;ipomenut&#xfd;ch z&#xe1;sad se mohou ud&#283;lovat sv&#xe1;tosti 
	pok&#xe1;n&#xed;, eucharistie a pomaz&#xe1;n&#xed; nemocn&#xfd;ch v&#xfd;chodn&#xed;m k&#345;es&#357;an&#367;m, kte&#345;&#xed; jsou bez 
	viny odlou&#269;eni od katolick&#xe9; c&#xed;rkve, jestli&#382;e sami o n&#283; &#382;&#xe1;daj&#xed; a jsou &#345;&#xe1;dn&#283; 
	p&#345;ipraveni. I katol&#xed;k&#367;m je dovoleno &#382;&#xe1;dat tyto sv&#xe1;tosti od t&#283;ch 
	nekatolick&#xfd;ch kn&#283;&#382;&#xed;, v jejich&#382; c&#xed;rkvi se sv&#xe1;tosti platn&#283; ud&#283;luj&#xed;, kdykoli to 
	rad&#xed; nutnost nebo opravdov&#xfd; duchovn&#xed; u&#382;itek, a p&#345;&#xed;stup ke katolick&#xe9;mu kn&#283;zi 
	je fyzicky nebo mor&#xe1;ln&#283; nemo&#382;n&#xfd;. (33)((33/Za podklad zm&#xed;rn&#283;n&#xed; se pova&#382;uje: 
	1. platnost sv&#xe1;tost&#xed;, 2. up&#345;&#xed;mn&#xfd; &#xfa;mysl a dispozice, 3. nutnost pro v&#283;&#269;nou 
	sp&#xe1;su, 4. nep&#345;&#xed;tomnost vlastn&#xed;ho kn&#283;ze, 5. vylou&#269;en&#xed; nebezpe&#269;&#xed;, kter&#xfd;ch je 
	t&#345;eba se varovat, a vylou&#269;en&#xed; form&#xe1;ln&#xed;ho souhlasu s bludem.))&nbsp;</p>
  <p><b>MIMOSV&#xc1;TOSTN&#xc1; &#xda;&#268;AST</b></p>
  <p><b>28 </b>P&#345;i zachov&#xe1;n&#xed; t&#xfd;ch&#382; z&#xe1;sad je z opr&#xe1;vn&#283;n&#xe9;ho d&#367;vodu dovolena tak&#xe9; 
	spole&#269;n&#xe1; &#xfa;&#269;ast katol&#xed;k&#367; a odlou&#269;en&#xfd;ch v&#xfd;chodn&#xed;ch brat&#345;&#xed; (34)((34/Jde tu o 
	uvedenou &#8222;mimosv&#xe1;tostnou spolu&#xfa;&#269;ast v bohoslu&#382;b&#283;&#8220; (communicatio in sacris 
	extrasacramentalis). Koncil povoluje zm&#xed;rn&#283;n&#xed;, je v&#353;ak t&#345;eba zachovat 
	p&#345;edpisy.)) na posv&#xe1;tn&#xfd;ch &#xfa;konech, v&#283;cech a m&#xed;stech.&nbsp;&nbsp;</p>
  <p><b>DOZOR NAD TOUTO PRAX&#xcd;</b></p>
  <p><b>29 </b>M&#xed;stn&#xed;m hierarch&#367;m se sv&#283;&#345;uje sledov&#xe1;n&#xed; a &#345;&#xed;zen&#xed; t&#xe9;to m&#xed;rn&#283;j&#353;&#xed; 
	&#xfa;pravy spolu&#xfa;&#269;asti v bohoslu&#382;b&#283; s bratry z odlou&#269;en&#xfd;ch v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed;. A&#357; 
	se vz&#xe1;jemn&#283; porad&#xed;, a je-li t&#345;eba, a&#357; vyslechnou t&#xe9;&#382; n&#xe1;zor hierarch&#367; 
	odlou&#269;en&#xfd;ch c&#xed;rkv&#xed; a vhodn&#xfd;mi i &#xfa;&#269;inn&#xfd;mi p&#345;edpisy a sm&#283;rnicemi a&#357; uprav&#xed; 
	vz&#xe1;jemn&#xe9; sou&#382;it&#xed; k&#345;es&#357;an&#367;.</p>
  <p><b><i>Z&#xe1;v&#283;r</i></b></p>
  <p><b>PERSPEKTIVA: SJEDNOCEN&#xcd; S CEL&#xdd;M V&#xdd;CHODEM</b></p>
  <p><b>30 </b>Posv&#xe1;tn&#xfd; sn&#283;m se velice raduje z plodn&#xe9; a &#xfa;&#269;inn&#xe9; spolupr&#xe1;ce 
	katolick&#xfd;ch v&#xfd;chodn&#xed;ch a z&#xe1;padn&#xed;ch c&#xed;rkv&#xed;. Z&#xe1;rove&#328; prohla&#353;uje: V&#353;echny tyto 
	pr&#xe1;vn&#xed; &#xfa;pravy jsou stanoveny pro sou&#269;asn&#xe9; pom&#283;ry, dokud c&#xed;rkev katolick&#xe1; a 
	odlou&#269;en&#xe9; v&#xfd;chodn&#xed; c&#xed;rkve nedosp&#283;j&#xed; k plnosti spole&#269;enstv&#xed;.</p>
  <p>Zat&#xed;m se v&#353;ak v&#353;ichni v&#xfd;chodn&#xed; i z&#xe1;padn&#xed; k&#345;es&#357;an&#xe9; nal&#xe9;hav&#283; &#382;&#xe1;daj&#xed;, aby 
	vroucn&#283; a vytrvale, ba denn&#283; prosili v modlitb&#xe1;ch Boha, aby se na p&#345;&#xed;mluvu 
	nejsv&#283;t&#283;j&#353;&#xed; Bohorodi&#269;ky v&#353;ichni stali jedno. A&#357; se tak&#xe9; modl&#xed;, aby se tak 
	mnoh&#xfd;m k&#345;es&#357;an&#367;m r&#367;zn&#xfd;ch c&#xed;rkv&#xed;, kte&#345;&#xed; trp&#xed; a jsou utiskov&#xe1;ni, proto&#382;e 
	vyzn&#xe1;vaj&#xed; jm&#xe9;no Kristovo, dostalo plnosti posily a &#xfa;t&#283;chy Ducha svat&#xe9;ho 
	ut&#283;&#353;itele.</p>
  <p>V&#353;ichni se v bratrsk&#xe9; l&#xe1;sce navz&#xe1;jem milujme, v uctivosti p&#345;edch&#xe1;zejme 
	jeden druh&#xe9;ho. (35)((35/Srov. &#344;&#xed;m 12,10.))&nbsp;</p>
  <p>S t&#xed;m v&#353;&#xed;m vcelku i jednotliv&#283;, co bylo stanoveno v tomto dekretu, 
	souhlasili otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu. A my apo&#353;tolskou moc&#xed; Kristem n&#xe1;m 
	sv&#283;&#345;enou spolu se ctihodn&#xfd;mi otci v Duchu svat&#xe9;m to schvalujeme, rozhodujeme 
	a ustanovujeme, a co takto sn&#283;m ustanovil, k Bo&#382;&#xed; sl&#xe1;v&#283; p&#345;ikazujeme 
	vyhl&#xe1;sit.</p>
  <p><i>V &#344;&#xed;m&#283; u svat&#xe9;ho Petra dne 21. listopadu 1964.</i></p>
  <p>&nbsp;</p>
  <p align="center">J&#xe1; PAVEL, biskup katolick&#xe9; c&#xed;rkve<i><BR>N&#xe1;sleduj&#xed; podpisy 
	otc&#367;</i>.</p>
</FONT>
<FONT FACE="Times New Roman" size=3>
  <hr>
</FONT>
<FONT size=3>
  <p align="center"><b><font color="#663300">OBSAH</font></b></p>
  <p>P&#345;edmluva<BR>1 Od&#367;vodn&#283;n&#xed; tohoto dekretu ...</p>
  <p>PARTIKUL&#xc1;RN&#xcd; C&#xcd;RKVE NEBOLI RITY<BR>2 Jednota a r&#367;znost v c&#xed;rkvi ...<BR>3 
	V&#353;echny rity maj&#xed; stejnou d&#367;stojnost ...<BR>4 Harmonick&#xe9; sou&#382;it&#xed; ...</p>
  <p>ZACHOV&#xc1;N&#xcd; DUCHOVN&#xcd;HO D&#282;DICTV&#xcd; V&#xdd;CHODN&#xcd;CH C&#xcd;RKV&#xcd;<BR>5 Vlastn&#xed; &#345;&#xe1;dy 
	partikul&#xe1;rn&#xed;ch c&#xed;rkv&#xed; ...<BR>6 Respektovat samostatn&#xfd; v&#xfd;voj rit&#367; ...</p>
  <p>V&#xdd;CHODN&#xcd; PATRIARCHOV&#xc9;<BR>7 &#xda;&#345;ad patriarchy ...<BR>8 Rovnost patriarch&#367; 
	...<BR>
	9 Pr&#xe1;va a v&#xfd;sady patriarch&#367; ...<BR>10 Vrchn&#xed; arcibiskupov&#xe9; ...<BR>11 Vznik 
	nov&#xfd;ch patriarch&#367; ...</p>
  <p>UD&#xcd;LEN&#xcd; SV&#xc1;TOST&#xcd;<BR>12 Starobyl&#xe1; sv&#xe1;tostn&#xe1; praxe ...<BR>13 Ud&#283;lovatel 
	bi&#345;mov&#xe1;n&#xed; ...<BR>14 Dal&#353;&#xed; normy pro ud&#283;lov&#xe1;n&#xed; bi&#345;mov&#xe1;n&#xed; ...<BR>
	15 Povinnost sv&#xe1;te&#269;n&#xed; liturgie ...<BR>16 Zpov&#283;dn&#xed; jurisdikce ...<BR>17 J&#xe1;henstv&#xed; a ni&#382;&#353;&#xed; 
	sv&#283;cen&#xed; ...<BR>18 Sm&#xed;&#353;en&#xe1; man&#382;elstv&#xed; ...</p>
  <p>BOHOSLU&#381;BA</p>
  <p>19 Sv&#xe1;tky ...<BR>20 Datum velikonoc ...<BR>21 Mo&#382;nost p&#345;izp&#367;soben&#xed; ...<BR>
	22 Bo&#382;&#xed; chv&#xe1;ly ...<BR>23 Liturgick&#xe9; jazyky ...</p>
  <p>STYKY S BRATRY Z ODLOU&#268;EN&#xdd;CH C&#xcd;RKV&#xcd;<BR>24 Zvl&#xe1;&#353;tn&#xed; &#xfa;kol: podporovat jednotu 
	...<BR>25 N&#xe1;vrat jednotliv&#xfd;ch V&#xfd;cho&#271;an&#367; ....<BR>26 Spolu&#xfa;&#269;ast v 
	bohoslu&#382;b&#283; &#8211; communicatio in sacris ...<BR>27 Sv&#xe1;tostn&#xe1; &#xfa;&#269;ast ...<BR>28 Mimosv&#xe1;tostn&#xe1; 
	&#xfa;&#269;ast ...<BR>29 Dozor nad touto prax&#xed; ...</p>
  <p>Z&#xe1;v&#283;r<BR>30 Perspektiva: sjednocen&#xed; s cel&#xfd;m V&#xfd;chodem ...</p>
</FONT>
										</td>
												</tr> 
													</table>
										</td>
									</tr>
</TABLE>


</div>

</body>
</html>
