<HTML xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">

<BODY background="http://www.vatican.va/img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1 leftmargin="0"><A NAME="top"></a><div id="corpo" class="rounded">

  <p align="center"><b><font color="#663300" size="4">Perfectae caritatis&nbsp;</font></b></p>
<FONT size=3>
<p align="center"><font color="#663300">BISKUP PAVEL, SLU&#381;EBN&#xcd;K&#366; BO&#381;&#xcd;CH,<BR>
SPOLU S OTCI POSV&#xc1;TN&#xc9;HO SN&#282;MU<BR>NA TRVALOU PAM&#xc1;TKU&nbsp;</font></p>
	<p align="center">&nbsp;</p>
<p align="center"><b>P&#344;EDMLUVA</b></p>
<p><b>1 </b>Posv&#xe1;tn&#xfd; sn&#283;m uk&#xe1;zal v konstituci za&#269;&#xed;naj&#xed;c&#xed; slovy &#8222;Sv&#283;tlo n&#xe1;rod&#367;&#8220; 
(Lumen gentium), &#382;e snaha o dokonalou l&#xe1;sku prost&#345;ednictv&#xed;m evangelijn&#xed;ch rad m&#xe1; 
p&#367;vod v u&#269;en&#xed; a p&#345;&#xed;kladu bo&#382;sk&#xe9;ho Mistra a je skv&#283;l&#xfd;m znamen&#xed;m nebesk&#xe9;ho 
kr&#xe1;lovstv&#xed;. Nyn&#xed; hodl&#xe1; sn&#283;m pojednat o &#382;ivot&#283; a k&#xe1;zni spole&#269;nosti (institut&#367;), 
jejich&#382; &#269;lenov&#xe9; slibuj&#xed; &#269;istotu, chudobu a poslu&#353;nost, a postarat se o jejich 
pot&#345;eby podle po&#382;adavk&#367; na&#353;&#xed; doby.</p>
<p>Od po&#269;&#xe1;tku byli v c&#xed;rkvi mu&#382;i a &#382;eny, kte&#345;&#xed; se rozhodli zachov&#xe1;v&#xe1;n&#xed;m 
evangelijn&#xed;ch rad n&#xe1;sledovat Krista svobodn&#283;ji a napodobovat ho v&#283;rn&#283;ji; vedli 
&#382;ivot zasv&#283;cen&#xfd; Bohu ka&#382;d&#xfd; sv&#xfd;m zp&#367;sobem. Mnoz&#xed; z vnuknut&#xed; Ducha svat&#xe9;ho &#382;ili 
jako poustevn&#xed;ci, jin&#xed; dali vznik &#345;eholn&#xed;m rodin&#xe1;m, kter&#xe9; ochotn&#283; p&#345;ijala a 
schv&#xe1;lila c&#xed;rkev svou autoritou. Tak podle Bo&#382;&#xed;ho pl&#xe1;nu vyrostla podivuhodn&#xe1; 
rozmanitost &#345;eholn&#xed;ch sdru&#382;en&#xed;, kter&#xe1; velmi p&#345;isp&#283;la k tomu, &#382;e je c&#xed;rkev nejen 
vyzbrojena pro ka&#382;d&#xe9; dobr&#xe9; d&#xed;lo (srov. 2 Tim 3,17) a p&#345;ipravena k &#xfa;kol&#367;m p&#345;i 
budov&#xe1;n&#xed; Kristova t&#283;la (srov. Ef 4,12), ale tak&#xe9; pro kr&#xe1;su r&#367;zn&#xfd;ch dar&#367; sv&#xfd;ch 
d&#283;t&#xed; vypad&#xe1; jako nev&#283;sta vystrojen&#xe1; pro sv&#xe9;ho &#382;enicha (srov. Zj 21,2) a 
prozrazuje mnohotv&#xe1;rnou Bo&#382;&#xed; moudrost (srov. Ef&nbsp;3,10).</p>
<p>P&#345;i takov&#xe9; rozmanitosti dar&#367; v&#353;ichni, kdo jsou povol&#xe1;ni od Boha k &#382;ivotu 
podle evangelijn&#xed;ch rad a up&#345;&#xed;mn&#283; slibuj&#xed; je zachov&#xe1;vat, zasv&#283;cuj&#xed; se P&#xe1;nu 
zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem t&#xed;m, &#382;e n&#xe1;sleduj&#xed; Krista, kter&#xfd; &#382;il v panictv&#xed; a chudob&#283; 
(srov. Mt 8,20; Lk 9,58) a svou poslu&#353;nost&#xed; a&#382; k smrti na k&#345;&#xed;&#382;i (srov. Flp 2,8) 
vykoupil a posv&#283;til lidi. Puzeni l&#xe1;skou, kterou jim Duch svat&#xfd; vl&#xe9;v&#xe1; do srdc&#xed; 
(srov. &#344;&#xed;m 5,5), &#269;&#xed;m d&#xe1;l t&#xed;m v&#xed;ce &#382;ij&#xed; pro Krista a pro jeho t&#283;lo, kter&#xfd;m je 
c&#xed;rkev (srov. Kol 1,24). &#268;&#xed;m vroucn&#283;ji se tedy spojuj&#xed; s Kristem darov&#xe1;n&#xed;m sebe 
v cel&#xe9;m rozsahu sv&#xe9;ho &#382;ivota, t&#xed;m v&#xed;ce se obohacuje &#382;ivot c&#xed;rkve a t&#xed;m 
plodn&#283;j&#353;&#xed;m se st&#xe1;v&#xe1; jej&#xed; apo&#353;tol&#xe1;t.</p>
<p>Aby v&#353;ak vynikaj&#xed;c&#xed; hodnota &#382;ivota zasv&#283;cen&#xe9;ho slibem evangelijn&#xed;ch rad a 
jeho nezbytn&#xe1; &#xfa;loha byly c&#xed;rkvi v sou&#269;asn&#xfd;ch pom&#283;rech k v&#283;t&#353;&#xed;mu u&#382;itku, stanovil 
tento posv&#xe1;tn&#xfd; sn&#283;m n&#xe1;sleduj&#xed;c&#xed; sm&#283;rnice. T&#xfd;kaj&#xed; se jen v&#353;eobecn&#xfd;ch z&#xe1;sad 
p&#345;izp&#367;soben&#xe9; obnovy &#382;ivota a k&#xe1;zn&#283; &#345;ehol&#xed; a spole&#269;nost&#xed; spole&#269;n&#xe9;ho &#382;ivota beze 
slib&#367; i sv&#283;tsk&#xfd;ch spole&#269;nost&#xed; p&#345;i zachov&#xe1;n&#xed; jejich vlastn&#xed; povahy. Zvl&#xe1;&#353;tn&#xed; 
pravidla pro spr&#xe1;vn&#xfd; v&#xfd;klad a pro uplatn&#283;n&#xed; t&#283;chto sm&#283;rnic stanov&#xed; po koncilu 
p&#345;&#xed;slu&#353;n&#xe1; autorita.</p>
<p>&nbsp;</p>
<p><b>V&#352;EOBECN&#xc9; Z&#xc1;SADY P&#344;IZP&#366;SOBEN&#xc9; OBNOVY</b></p>
<p><b>2 </b>P&#345;izp&#367;soben&#xe1; obnova &#345;eholn&#xed;ho &#382;ivota v sob&#283; zahrnuje jak nep&#345;etr&#382;it&#xfd; 
n&#xe1;vrat ke zdroj&#367;m ve&#353;ker&#xe9;ho k&#345;es&#357;ansk&#xe9;ho &#382;ivota a k p&#367;vodn&#xed; my&#353;lence 
spole&#269;nost&#xed;, tak z&#xe1;rove&#328; i jejich p&#345;izp&#367;soben&#xed; zm&#283;n&#283;n&#xfd;m &#269;asov&#xfd;m pom&#283;r&#367;m. Tato 
obnova se m&#xe1; uskute&#269;&#328;ovat pod vlivem Ducha svat&#xe9;ho a za veden&#xed; c&#xed;rkve podle 
t&#283;chto z&#xe1;sad:</p>
<p>a) Proto&#382;e hlavn&#xed;m pravidlem &#345;eholn&#xed;ho &#382;ivota je n&#xe1;sledov&#xe1;n&#xed; Krista podle 
u&#269;en&#xed; evangelia, a&#357; toto pova&#382;uj&#xed; v&#353;echny spole&#269;nosti za nejvy&#353;&#353;&#xed; pravidlo.</p>
<p>b) Je na prosp&#283;ch c&#xed;rkve, aby spole&#269;nosti m&#283;ly sv&#367;j zvl&#xe1;&#353;tn&#xed; r&#xe1;z a &#xfa;kol. 
Proto je t&#345;eba v&#283;rn&#283; ch&#xe1;pat a zachov&#xe1;vat jak ducha zakladatel&#367; a jejich z&#xe1;m&#283;ry, 
tak zdrav&#xe9; tradice; to v&#353;e tvo&#345;&#xed; dohromady rodinn&#xfd; majetek ka&#382;d&#xe9; spole&#269;nosti.</p>
<p>c) V&#353;echny spole&#269;nosti a&#357; maj&#xed; &#xfa;&#269;ast na &#382;ivot&#283; c&#xed;rkve. A&#357; ka&#382;d&#xe1; podle sv&#xe9; 
vlastn&#xed; povahy p&#345;ijme za sv&#xe9; a podle sv&#xfd;ch sil podporuje jej&#xed; iniciativy a 
z&#xe1;m&#283;ry nap&#345;. v oblasti biblick&#xe9;, liturgick&#xe9;, dogmatick&#xe9;, pastora&#269;n&#xed;, ekumenick&#xe9;, 
misijn&#xed; a soci&#xe1;ln&#xed;.</p>
<p>d) Spole&#269;nosti se maj&#xed; starat, aby jejich &#269;lenov&#xe9; n&#xe1;le&#382;it&#283; znali &#382;ivotn&#xed; 
pom&#283;ry lid&#xed;, svou dobu a pot&#345;eby c&#xed;rkve, aby mohli ve sv&#283;tle v&#xed;ry moud&#345;e 
posuzovat z&#xe1;le&#382;itosti dne&#353;n&#xed;ho sv&#283;ta a s planouc&#xed; apo&#353;tolskou horlivost&#xed; 
&#xfa;&#269;inn&#283;ji lidem pom&#xe1;hat.</p>
<p>e) &#344;eholn&#xed; &#382;ivot je zam&#283;&#345;en p&#345;edev&#353;&#xed;m k n&#xe1;sledov&#xe1;n&#xed; Krista a spojen&#xed; s Bohem 
prost&#345;ednictv&#xed;m slibu zachov&#xe1;vat evangelijn&#xed; rady. Proto je t&#345;eba v&#xe1;&#382;n&#283; si 
uv&#283;domit, &#382;e i nejlep&#353;&#xed; p&#345;izp&#367;soben&#xed; pot&#345;eb&#xe1;m na&#353;&#xed; doby z&#367;stane ne&#xfa;&#269;inn&#xe9; a bez 
obnovy duchovn&#xed;; ta mus&#xed; m&#xed;t v&#382;dycky prvn&#xed; m&#xed;sto i p&#345;i rozv&#xed;jen&#xed; vn&#283;j&#353;&#xed; 
aktivity.</p>
<p>&nbsp;&nbsp;</p>
<p><b>PRAKTICK&#xc1; M&#282;&#344;&#xcd;TKA P&#344;IZP&#366;SOBEN&#xc9; OBNOVY</b></p>
<p><b>3 </b>Zp&#367;sob &#382;ivota, modlitby a pr&#xe1;ce a&#357; v&#353;ude, a zejm&#xe9;na v misijn&#xed;ch 
zem&#xed;ch, n&#xe1;le&#382;it&#283; odpov&#xed;d&#xe1; dne&#353;n&#xed;m t&#283;lesn&#xfd;m a du&#353;evn&#xed;m podm&#xed;nk&#xe1;m &#269;len&#367; a rovn&#283;&#382; &#8211; 
podle povahy ka&#382;d&#xe9; spole&#269;nosti &#8211; i pot&#345;eb&#xe1;m apo&#353;tol&#xe1;tu, kulturn&#xed;m po&#382;adavk&#367;m, 
soci&#xe1;ln&#xed;m a hospod&#xe1;&#345;sk&#xfd;m pom&#283;r&#367;m.</p>
<p>Podle stejn&#xfd;ch m&#283;&#345;&#xed;tek a&#357; se p&#345;ezkoum&#xe1; i zp&#367;sob &#345;&#xed;zen&#xed; ve spole&#269;nostech.</p>
<p>Proto se mus&#xed; p&#345;im&#283;&#345;en&#283; zrevidovat stanovy, &#8222;direkt&#xe1;&#345;e&#8220;, knihy zvyklost&#xed;, 
modlitebn&#xed; knihy, ob&#345;adn&#xed; knihy a podobn&#xe9; sb&#xed;rky, p&#345;edpisy ji&#382; zastaral&#xe9; zru&#353;it 
a v&#353;e upravit podle dokument&#367; tohoto posv&#xe1;tn&#xe9;ho sn&#283;mu.</p>
<p>&nbsp;</p>
<p><b>KDO M&#xc1; PROV&#xc1;D&#282;T TUTO P&#344;IZP&#366;SOBENOU OBNOVU</b></p>
<p><b>4 </b>&#xda;&#269;inn&#xe9; obnovy a spr&#xe1;vn&#xe9;ho p&#345;izp&#367;soben&#xed; se d&#xe1; dos&#xe1;hnout jenom 
spoluprac&#xed; v&#353;ech &#269;len&#367; spole&#269;nosti.</p>
<p>Av&#353;ak stanovit normy pro p&#345;izp&#367;sobenou obnovu, vyd&#xe1;vat z&#xe1;kony a umo&#382;nit 
jejich dostate&#269;n&#xe9; a moudr&#xe9; vyzkou&#353;en&#xed; mohou jen p&#345;&#xed;slu&#353;n&#xe9; autority, zejm&#xe9;na 
gener&#xe1;ln&#xed; kapituly, se schv&#xe1;len&#xed;m, pokud je nutn&#xe9;, Svat&#xe9;ho stolce nebo m&#xed;stn&#xed;ch 
ordin&#xe1;&#345;&#367;, jak to stanov&#xed; pr&#xe1;vo. Ve v&#283;cech, kter&#xe9; se t&#xfd;kaj&#xed; cel&#xe9; spole&#269;nosti, se 
maj&#xed; p&#345;edstaven&#xed; vhodn&#xfd;m zp&#367;sobem dot&#xe1;zat sv&#xfd;ch pod&#345;&#xed;zen&#xfd;ch a vyslechnout je.</p>
<p>Pro p&#345;izp&#367;sobenou obnovu kl&#xe1;&#353;ter&#367; mni&#353;ek je mo&#382;n&#xe9; p&#345;ij&#xed;mat p&#345;&#xe1;n&#xed; a n&#xe1;vrhy 
tak&#xe9; od shrom&#xe1;&#382;d&#283;n&#xed; federac&#xed; nebo od jin&#xfd;ch shrom&#xe1;&#382;d&#283;n&#xed; z&#xe1;konit&#283; svolan&#xfd;ch.</p>
<p>V&#353;ichni v&#353;ak a&#357; maj&#xed; na pam&#283;ti, &#382;e nad&#283;ji na obnovu je t&#345;eba kl&#xe1;st v&#xed;ce do 
bedliv&#283;j&#353;&#xed;ho zachov&#xe1;v&#xe1;n&#xed; &#345;ehole a stanov ne&#382; do rozmno&#382;ov&#xe1;n&#xed; p&#345;edpis&#367;.</p>
<p>&nbsp;</p>
<p><b>N&#282;KTER&#xc9; PRVKY SPOLE&#268;N&#xc9; V&#352;EM FORM&#xc1;M &#344;EHOLN&#xcd;HO &#381;IVOTA</b></p>
<p><b>5 </b>&#268;lenov&#xe9; v&#353;ech spole&#269;nost&#xed; a&#357; si p&#345;ipomenou, &#382;e slibem &#382;&#xed;t podle 
evangelijn&#xed;ch rad odpov&#283;d&#283;li na Bo&#382;&#xed; vol&#xe1;n&#xed;; t&#xed;m nejen odum&#345;eli h&#345;&#xed;chu (srov. 
&#344;&#xed;m 6,11), ale tak&#xe9; se z&#345;ekli sv&#283;ta, aby &#382;ili pouze pro Boha. Cel&#xfd; sv&#367;j &#382;ivot 
odevzdali jeho slu&#382;b&#283;; je to zvl&#xe1;&#353;tn&#xed; zasv&#283;cen&#xed;, kter&#xe9; m&#xe1; sv&#367;j hlubok&#xfd; ko&#345;en v 
k&#345;estn&#xed;m zasv&#283;cen&#xed; a pln&#283;ji je vyjad&#345;uje.</p>
<p>Proto&#382;e v&#353;ak bylo toto jejich sebedarov&#xe1;n&#xed; p&#345;ijato c&#xed;rkv&#xed;, a&#357; si jsou v&#283;domi, 
&#382;e jsou tak&#xe9; j&#xed; zav&#xe1;z&#xe1;ni slu&#382;bou.</p>
<p>Toto odevzd&#xe1;n&#xed; se slu&#382;b&#283; Bohu je mus&#xed; nal&#xe9;hav&#283; pob&#xed;zet ke cvi&#269;en&#xed; ve 
ctnostech, zejm&#xe9;na v poko&#345;e a poslu&#353;nosti, v state&#269;nosti a &#269;istot&#283;. Jimi 
z&#xed;sk&#xe1;vaj&#xed; pod&#xed;l na Kristov&#283; z&#345;eknut&#xed; se sebe (srov. Flp 2,7-8) a z&#xe1;rove&#328; i na 
jeho &#382;ivot&#283; podle ducha (srov. &#344;&#xed;m 8,1-13).</p>
<p>Tedy &#345;eholn&#xed;ci, v&#283;rn&#xed; sv&#xfd;m slib&#367;m, a&#357; v&#353;echno opust&#xed; pro Krista (srov. Mk 
10,28) a jdou za n&#xed;m (srov. Mt 19,21) jako za jedin&#xfd;m pot&#345;ebn&#xfd;m (srov. Lk 
10,42), a&#357; naslouchaj&#xed; jeho slov&#367;m (srov. Lk 10,39) a staraj&#xed; se o jeho v&#283;ci 
(srov. 1 Kor 7,32).</p>
<p>Proto &#269;lenov&#xe9; v&#353;ech spole&#269;nost&#xed; maj&#xed; hledat p&#345;edev&#353;&#xed;m a jedin&#283; Boha; 
rozj&#xed;m&#xe1;n&#xed;, ve kter&#xe9;m se p&#345;imknou k Bohu mysl&#xed; i srdcem, maj&#xed; spojovat s 
apo&#353;tolskou l&#xe1;skou; touto l&#xe1;skou a&#357; se sna&#382;&#xed; p&#345;idru&#382;it se k d&#xed;lu vykoupen&#xed; a 
&#353;&#xed;&#345;it Bo&#382;&#xed; kr&#xe1;lovstv&#xed;.</p>
<p>&nbsp;&nbsp;</p>
<p><b>PRVENSTV&#xcd; DUCHOVN&#xcd;HO &#381;IVOTA</b></p>
<p><b>6 </b>Ti, kdo slibuj&#xed; zachov&#xe1;vat evangelijn&#xed; rady, a&#357; p&#345;edev&#353;&#xed;m hledaj&#xed; a 
miluj&#xed; Boha, kter&#xfd; n&#xe1;s miloval d&#345;&#xed;ve (srov. 1 Jan 4,10), a za v&#353;ech okolnost&#xed; a&#357; 
se sna&#382;&#xed; v&#xe9;st &#382;ivot skryt&#xfd; s Kristem v Bohu (srov. Kol 3,3). Z toho vyv&#283;r&#xe1; a 
dost&#xe1;v&#xe1; podn&#283;ty l&#xe1;ska k bli&#382;n&#xed;mu, zam&#283;&#345;en&#xe1; na sp&#xe1;su sv&#283;ta a budov&#xe1;n&#xed; c&#xed;rkve. 
Tato l&#xe1;ska zase o&#382;ivuje a &#345;&#xed;d&#xed; i uskute&#269;&#328;ov&#xe1;n&#xed; evangelijn&#xed;ch rad.</p>
<p>Proto a&#357; &#269;lenov&#xe9; spole&#269;nost&#xed; vytrvale p&#283;stuj&#xed; ducha modlitby i modlitbu samu 
a p&#345;itom a&#357; &#269;erpaj&#xed; z prav&#xfd;ch k&#345;es&#357;ansk&#xfd;ch zdroj&#367; duchovn&#xed;ho &#382;ivota. Na prvn&#xed;m 
m&#xed;st&#283; a&#357; maj&#xed; denn&#283; v rukou P&#xed;smo svat&#xe9;, aby &#269;etbou a rozj&#xed;m&#xe1;n&#xed;m P&#xed;sma do&#353;li 
&#8222;nesm&#xed;rn&#283; cenn&#xe9;ho pozn&#xe1;n&#xed; Je&#382;&#xed;&#353;e Krista&#8220; (srov. Flp 3,8). A&#357; srdcem i &#xfa;sty 
konaj&#xed; v duchu c&#xed;rkve posv&#xe1;tnou liturgii, zvl&#xe1;&#353;t&#283; tajemstv&#xed; nejsv&#283;t&#283;j&#353;&#xed; 
eucharistie, a sv&#367;j duchovn&#xed; &#382;ivot a&#357; nap&#xe1;jej&#xed; z tohoto vydatn&#xe9;ho pramene.</p>
<p>Takto ob&#269;erstveni u stolu Bo&#382;&#xed;ho z&#xe1;kona a posv&#xe1;tn&#xe9;ho olt&#xe1;&#345;e a&#357; bratrsky 
miluj&#xed; Kristovy &#xfa;dy a synovsky ct&#xed; a miluj&#xed; past&#xfd;&#345;e. A&#357; st&#xe1;le v&#xed;ce &#382;ij&#xed; a c&#xed;t&#xed; s 
c&#xed;rkv&#xed; a &#xfa;pln&#283; se v&#283;nuj&#xed; jej&#xed;mu posl&#xe1;n&#xed;.</p>
<p>&nbsp;</p>
<p><b>SPOLE&#268;NOSTI V&#xdd;LU&#268;N&#282; ROZJ&#xcd;MAV&#xc9;</b></p>
<p><b>7 </b>A&#269;koli pot&#345;eba &#269;inn&#xe9;ho apo&#353;tol&#xe1;tu je nal&#xe9;hav&#xe1;, p&#345;ece spole&#269;nosti, 
kter&#xe9; jsou zcela zam&#283;&#345;eny na kontemplaci tak, &#382;e se jejich &#269;lenov&#xe9; v&#283;nuj&#xed; jedin&#283; 
Bohu v samot&#283; a ml&#269;en&#xed;, ve st&#xe1;l&#xe9; modlitb&#283; a ochotn&#xe9;m pok&#xe1;n&#xed;, maj&#xed; st&#xe1;le 
vynikaj&#xed;c&#xed; m&#xed;sto v Kristov&#283; tajemn&#xe9;m t&#283;le, jeho&#382; &#8222;&#xfa;dy nemaj&#xed; v&#353;echny stejnou 
&#269;innost&#8220; (srov. &#344;&#xed;m 12,4). Pod&#xe1;vaj&#xed; toti&#382; Bohu vzne&#353;enou ob&#283;&#357; chv&#xe1;ly, osv&#283;cuj&#xed; 
Bo&#382;&#xed; lid bohat&#xfd;mi plody svatosti, povzbuzuj&#xed; ho sv&#xfd;m p&#345;&#xed;kladem a rozmno&#382;uj&#xed; ho 
svou tajemnou apo&#353;tolskou plodnost&#xed;. Proto jsou ozdobou c&#xed;rkve a z&#345;&#xed;dlem 
nebesk&#xfd;ch milost&#xed;. Nicm&#xe9;n&#283; i jejich zp&#367;sob &#382;ivota mus&#xed; b&#xfd;t p&#345;ezkoum&#xe1;n podle 
uveden&#xfd;ch z&#xe1;sad a krit&#xe9;ri&#xed; p&#345;izp&#367;soben&#xe9; obnovy. Je v&#353;ak t&#345;eba zachovat nedot&#269;en&#xe9; 
jejich odlou&#269;en&#xed; od sv&#283;ta a cvi&#269;en&#xed; vlastn&#xed; kontemplativn&#xed;mu &#382;ivotu.</p>
<p>&nbsp;</p>
<p><b>SPOLE&#268;NOSTI V&#282;NUJ&#xcd;C&#xcd; SE APO&#352;TOL&#xc1;TU</b></p>
<p><b>8 </b>V c&#xed;rkvi jsou &#269;etn&#xe9; spole&#269;nosti kn&#283;&#382;sk&#xe9; i laick&#xe9;, kter&#xe9; se v&#283;nuj&#xed; 
r&#367;zn&#xfd;m apo&#353;tolsk&#xfd;m d&#xed;l&#367;m. Maj&#xed; rozli&#269;n&#xe9; dary podle milosti, kter&#xe1; jim byla d&#xe1;na: 
kdo m&#xe1; dar slu&#382;by, a&#357; slou&#382;&#xed;, kdo m&#xe1; dar vyu&#269;ov&#xe1;n&#xed;, a&#357; vyu&#269;uje, kdo m&#xe1; dar 
povzbuzov&#xe1;n&#xed;, a&#357; povzbuzuje, kdo rozd&#xe1;v&#xe1;, a&#357; to d&#283;l&#xe1; velkodu&#353;n&#283;, kdo prokazuje 
milosrdenstv&#xed;, a&#357; to d&#283;l&#xe1; s radost&#xed; (srov. &#344;&#xed;m 12,5-8). &#8222;Dary jsou sice 
rozmanit&#xe9;, ale je pouze jeden Duch&#8220; (1 Kor 12,4).</p>
	V t&#283;chto spole&#269;nostech pat&#345;&#xed; apo&#353;tolsk&#xe1; a dobro&#269;inn&#xe1; &#269;innost k sam&#xe9; podstat&#283; 
	&#345;eholn&#xed;ho &#382;ivota. Tuto svatou slu&#382;bu a vlastn&#xed; d&#xed;lo l&#xe1;sky jim sv&#283;&#345;ila 
	c&#xed;rkev, aby ji vykon&#xe1;valy jej&#xed;m jm&#xe9;nem. Proto m&#xe1; b&#xfd;t cel&#xfd; &#345;eholn&#xed; &#382;ivot 
	jejich &#269;len&#367; prostoupen apo&#353;tolsk&#xfd;m duchem a naopak ve&#353;ker&#xe1; apo&#353;tolsk&#xe1; 
	&#269;innost m&#xe1; b&#xfd;t ztv&#xe1;r&#328;ov&#xe1;na duchem &#345;eholn&#xed;m. Aby tedy &#269;lenov&#xe9; uskute&#269;&#328;ovali v 
	prv&#xe9; &#345;ad&#283; sv&#xe9; povol&#xe1;n&#xed; k
<p>n&#xe1;sledov&#xe1;n&#xed; Krista a Kristu slou&#382;ili v jeho &#xfa;dech, je t&#345;eba, aby jejich 
apo&#353;tolsk&#xe1; &#269;innost vych&#xe1;zela z t&#283;sn&#xe9;ho spojen&#xed; s n&#xed;m. T&#xed;m poroste i jejich l&#xe1;ska 
k Bohu a bli&#382;n&#xed;mu.</p>
<p>Proto a&#357; tyto spole&#269;nosti vhodn&#283; uprav&#xed; sv&#367;j zp&#367;sob &#382;ivota a sv&#xe9; zvyklosti 
podle pot&#345;eb apo&#353;tol&#xe1;tu, kter&#xe9;mu se v&#283;nuj&#xed;. Proto&#382;e v&#353;ak &#345;eholn&#xed; &#382;ivot zam&#283;&#345;en&#xfd; 
k apo&#353;tolsk&#xe9; pr&#xe1;ci m&#xe1; mnoho forem, je nezbytn&#xe9;, aby p&#345;izp&#367;soben&#xe1; obnova m&#283;la na 
z&#345;eteli tuto r&#367;znost a aby &#382;ivot &#269;len&#367; v Kristov&#283; slu&#382;b&#283; byl v r&#367;zn&#xfd;ch 
spole&#269;nostech podporov&#xe1;n prost&#345;edky, kter&#xe9; jsou jim vlastn&#xed; a kter&#xe9; jim 
vyhovuj&#xed;.</p>
<p>&nbsp;</p>
<p><b>JE NUTN&#xc9; ZACHOVAT MNI&#352;SK&#xdd; A KL&#xc1;&#352;TERN&#xcd; &#381;IVOT</b></p>
<p><b>9 </b>&#xda;ctyhodn&#xe9; z&#345;&#xed;zen&#xed; mni&#353;sk&#xe9;ho &#382;ivota jak na Z&#xe1;pad&#283;, tak na V&#xfd;chod&#283; a&#357; 
se v&#283;rn&#283; zachov&#xe1;v&#xe1; a den ze dne a&#357; se v&#xed;ce skv&#283;je ve sv&#xe9;m ryz&#xed;m duchu; b&#283;hem 
mnoha stolet&#xed; si z&#xed;skalo v c&#xed;rkvi i v lidsk&#xe9; spole&#269;nosti vynikaj&#xed;c&#xed; z&#xe1;sluhy. 
Hlavn&#xed; povinnost&#xed; mnich&#367; je pokorn&#xed; a z&#xe1;rove&#328; vzne&#353;en&#xe1; slu&#382;ba bo&#382;sk&#xe9; Velebnosti 
v hranic&#xed;ch kl&#xe1;&#353;tera. Bu&#271; se ve skryt&#xe9;m &#382;ivot&#283; zcela v&#283;nuj&#xed; bohoslu&#382;b&#283;, nebo 
p&#345;evzali podle stanov n&#283;kter&#xe1; d&#xed;la apo&#353;tol&#xe1;tu a k&#345;es&#357;ansk&#xe9; l&#xe1;sky. Nech&#357; tedy 
zachovaj&#xed; sv&#367;j vlastn&#xed; r&#xe1;z, ale a&#357; obnov&#xed; starobyl&#xe9; formy dobro&#269;innosti a 
p&#345;izp&#367;sobuj&#xed; je dne&#353;n&#xed;m pot&#345;eb&#xe1;m lid&#xed;, aby se jejich kl&#xe1;&#353;tery staly jak&#xfd;misi 
v&#xfd;chovn&#xfd;mi st&#345;edisky k&#345;es&#357;ansk&#xe9;ho lidu.</p>
<p>Tak&#xe9; &#345;eholn&#xed; spole&#269;nosti, kter&#xe9; podle sv&#xe9; &#345;ehole nebo podle sv&#xfd;ch stanov 
t&#283;sn&#283; spojuj&#xed; apo&#353;tolsk&#xfd; &#382;ivot s ch&#xf3;rovou povinnost&#xed; a s mni&#353;sk&#xfd;mi zvyklostmi, 
a&#357; uvedou sv&#367;j zp&#367;sob &#382;ivota v soulad s po&#382;adavky sv&#xe9;ho apo&#353;tol&#xe1;tu, aby v&#283;rn&#283; 
zachovaly svou &#382;ivotn&#xed; formu, nebo&#357; ona p&#367;sob&#xed; c&#xed;rkvi znamenit&#xe9; dobro.</p>
<p>&nbsp;</p>
<p><b>LAICK&#xdd; &#344;EHOLN&#xcd; &#381;IVOT</b></p>
<p><b>10 </b>&#344;eholn&#xed; &#382;ivot laik&#367;, jak mu&#382;&#367;, tak &#382;en, uskute&#269;&#328;uje naplno stav 
sliby podlo&#382;en&#xe9;ho zachov&#xe1;v&#xe1;n&#xed; evangelijn&#xed;ch rad. Proto si ho posv&#xe1;tn&#xfd; sn&#283;m velmi 
v&#xe1;&#382;&#xed;, nebo&#357; je tak u&#382;ite&#269;n&#xfd; pro pastora&#269;n&#xed; posl&#xe1;n&#xed; c&#xed;rkve p&#345;i v&#xfd;chov&#283; ml&#xe1;de&#382;e, 
p&#345;i o&#353;et&#345;ov&#xe1;n&#xed; nemocn&#xfd;ch nebo jin&#xfd;ch slu&#382;b&#xe1;ch. Jeho &#269;leny utvrzuje v jejich 
povol&#xe1;n&#xed; a vyb&#xed;z&#xed; je, aby p&#345;izp&#367;sobili sv&#367;j &#382;ivot dne&#353;n&#xed;m po&#382;adavk&#367;m.</p>
<p>Posv&#xe1;tn&#xfd; sn&#283;m prohla&#353;uje, &#382;e nen&#xed; n&#xe1;mitek proti tomu, aby v &#345;ehol&#xed;ch brat&#345;&#xed; 
n&#283;kte&#345;&#xed; &#269;lenov&#xe9; z rozhodnut&#xed; gener&#xe1;ln&#xed; kapituly obdr&#382;eli kn&#283;&#382;sk&#xe9; sv&#283;cen&#xed; pro 
v&#xfd;kon kn&#283;&#382;sk&#xe9; slu&#382;by v jejich vlastn&#xed;ch domech. Laick&#xfd; r&#xe1;z t&#283;chto spole&#269;nost&#xed; 
z&#367;st&#xe1;v&#xe1; p&#345;itom zachov&#xe1;n.</p>
<p>&nbsp;</p>
<p><b>SV&#282;TSK&#xc9; SPOLE&#268;NOSTI</b></p>
<p><b>11 </b>Sv&#283;tsk&#xe9; spole&#269;nosti nejsou sice &#345;eholn&#xed;mi spole&#269;nostmi, ale p&#345;esto 
maj&#xed; prav&#xfd; a &#xfa;pln&#xfd; z&#xe1;vazek zachov&#xe1;vat evangelijn&#xed; rady ve sv&#283;t&#283;, tento z&#xe1;vazek 
p&#345;in&#xe1;&#353;&#xed; posv&#283;cen&#xed;. Proto a&#357; usiluj&#xed; hlavn&#283; o &#xfa;pln&#xe9; odevzd&#xe1;n&#xed; se Bohu v dokonal&#xe9; 
l&#xe1;sce. Spole&#269;nosti samy a&#357; si zachovaj&#xed; sv&#367;j vlastn&#xed; a zvl&#xe1;&#353;tn&#xed; r&#xe1;z, toti&#382; 
sv&#283;tsk&#xfd;, aby mohly ve sv&#283;t&#283; a jakoby z jeho st&#345;edu &#xfa;&#269;inn&#283; a v&#353;ude vykon&#xe1;vat 
apo&#353;tol&#xe1;t, pro kter&#xfd; vznikly.</p>
<p>P&#345;esto a&#357; si dob&#345;e uv&#283;dom&#xed;, &#382;e nemohou zast&#xe1;vat tak velk&#xfd; &#xfa;kol, nebudou-li 
jejich &#269;lenov&#xe9; pe&#269;liv&#283; vzd&#283;l&#xe1;ni v n&#xe1;bo&#382;ensk&#xe9;m i sv&#283;tsk&#xe9;m v&#283;d&#283;n&#xed;; jen tak budou 
opravdu kvasem ve sv&#283;t&#283; pro posilu a r&#367;st Kristova t&#283;la. P&#345;edstaven&#xed; a&#357; tedy 
v&#xe1;&#382;n&#283; pe&#269;uj&#xed; o v&#xfd;chovu &#269;len&#367;, zejm&#xe9;na duchovn&#xed;, a o jejich dal&#353;&#xed; vzd&#283;l&#xe1;v&#xe1;n&#xed;.</p>
<p>&nbsp;</p>
<p><b>&#268;ISTOTA</b></p>
<p><b>12 </b>&#268;istota &#8222;pro nebesk&#xe9; kr&#xe1;lovstv&#xed;&#8220; (srov. Mt 19,12), kterou &#345;eholn&#xed; 
osoby slibuj&#xed;, se m&#xe1; pova&#382;ovat za znamenit&#xfd; dar milosti. Osvobozuje toti&#382; srdce 
&#269;lov&#283;ka zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem (srov. 1 Kor 7,32-35), aby se v&#xed;ce rozho&#345;elo l&#xe1;skou k 
Bohu a ke v&#353;em lidem. Proto je zvl&#xe1;&#353;tn&#xed;m znamen&#xed;m nebesk&#xfd;ch dar&#367; a nejvhodn&#283;j&#353;&#xed;m 
prost&#345;edkem, aby se &#345;eholn&#xed; osoby mohly horliv&#283; oddat Bo&#382;&#xed; slu&#382;b&#283; a apo&#353;tolsk&#xfd;m 
prac&#xed;m. Takto v&#353;em v&#283;&#345;&#xed;c&#xed;m p&#345;ipom&#xed;naj&#xed; podivuhodn&#xfd; s&#328;atek, kter&#xfd; byl ustaven 
Bohem a pln&#283; se zjev&#xed; v p&#345;&#xed;&#353;t&#xed;m v&#283;ku, toti&#382; spojen&#xed; c&#xed;rkve s jedin&#xfd;m &#382;enichem 
Kristem.</p>
<p>&#344;eholn&#xed; osoby se proto maj&#xed; sna&#382;it, aby v&#283;rn&#283; zachov&#xe1;valy sv&#xe9; sliby, v&#283;&#345;ily 
P&#xe1;nov&#xfd;m slov&#367;m, op&#xed;raly se o Bo&#382;&#xed; pomoc a nespol&#xe9;haly na vlastn&#xed; s&#xed;ly, 
umrtvovaly se a st&#345;e&#382;ily sv&#xe9; smysly. A&#357; nezanedb&#xe1;vaj&#xed; ani p&#345;irozen&#xe9; prost&#345;edky, 
kter&#xe9; napom&#xe1;haj&#xed; du&#353;evn&#xed;mu i t&#283;lesn&#xe9;mu zdrav&#xed;. Tak se nenechaj&#xed; ovlivnit myln&#xfd;mi 
n&#xe1;zory, kter&#xe9; prohla&#353;uj&#xed; dokonalou zdr&#382;enlivost za nemo&#382;nou nebo &#353;kodlivou 
lidsk&#xe9;mu rozvoji, a duchovn&#xed;m instinktem odm&#xed;tnou v&#353;echno, co uv&#xe1;d&#xed; &#269;istotu do 
nebezpe&#269;&#xed;. Mimoto a&#357; pamatuj&#xed; v&#353;ichni, zvl&#xe1;&#353;t&#283; p&#345;edstaven&#xed;, &#382;e se &#269;istota 
zachov&#xe1;v&#xe1; bezpe&#269;n&#283;ji, kdy&#382; mezi &#345;eholn&#xed;ky vl&#xe1;dne ve spole&#269;n&#xe9;m &#382;ivot&#283; opravdov&#xe1; 
l&#xe1;ska jako mezi sourozenci.</p>
<p>Zachov&#xe1;v&#xe1;n&#xed;m dokonal&#xe9; zdr&#382;enlivosti se bezprost&#345;edn&#283; dot&#xfd;k&#xe1; zvl&#xe1;&#353;&#357; hlubok&#xfd;ch 
sklon&#367; lidsk&#xe9; p&#345;irozenosti. Proto a&#357; uchaze&#269;i p&#345;istupuj&#xed; ke slibu &#269;istoty a jsou 
k n&#283;mu p&#345;ipu&#353;t&#283;ni teprve po opravdu dostate&#269;n&#xe9;m vyzkou&#353;en&#xed; a s n&#xe1;le&#382;itou 
zralost&#xed; du&#353;evn&#xed; i citovou. Maj&#xed; b&#xfd;t nejen upozorn&#283;ni na nebezpe&#269;&#xed; ohro&#382;uj&#xed;c&#xed; 
&#269;istotu, ale tak&#xe9; pou&#269;eni v tom smyslu, aby celib&#xe1;t zasv&#283;cen&#xfd; Bohu p&#345;ijali k 
celistv&#xe9;mu rozvoji vlastn&#xed; osoby.</p>
<p>&nbsp;</p>
<p><b>CHUDOBA</b></p>
<p><b>13 </b>Dobrovoln&#xe1; chudoba s &#xfa;myslem n&#xe1;sledovat Krista je znamen&#xed;m tohoto 
n&#xe1;sledov&#xe1;n&#xed; a zejm&#xe9;na dnes se velmi hodnot&#xed;. &#344;eholn&#xed;ci ji maj&#xed; sv&#283;domit&#283; 
zachov&#xe1;vat a podle pot&#345;eby vyjad&#345;ovat i nov&#xfd;mi zp&#367;soby. Je &#xfa;&#269;ast&#xed; na chudob&#283; 
Kristov&#283;. On, bohat&#xfd;, se pro n&#xe1;s stal chud&#xfd;m, abychom my z jeho chudoby zbohatli 
(srov. 2 Kor 8,9; Mt 8,20).</p>
<p>Pro &#345;eholn&#xed; chudobu v&#353;ak nesta&#269;&#xed;, aby pod&#345;&#xed;zen&#xed; byli z&#xe1;visl&#xed; na p&#345;edstaven&#xfd;ch 
v u&#382;&#xed;v&#xe1;n&#xed; v&#283;c&#xed;, ale je t&#345;eba, aby byli chud&#xed; ve skute&#269;nosti i ve sm&#xfd;&#353;len&#xed; a aby 
m&#283;li sv&#367;j poklad v nebi (srov. Mt 6,20).</p>
<p>A&#357; se ka&#382;d&#xfd; p&#345;i pln&#283;n&#xed; sv&#xfd;ch &#xfa;kol&#367; c&#xed;t&#xed; v&#xe1;z&#xe1;n v&#353;eobecn&#xfd;m z&#xe1;konem pr&#xe1;ce. Kdy&#382; 
si v&#353;ak takto opat&#345;uj&#xed;, co pot&#345;ebuj&#xed; pro ob&#382;ivu a pro &#269;innost, a&#357; odlo&#382;&#xed; v&#353;echnu 
nepat&#345;i&#269;nou starostlivost a sv&#283;&#345;&#xed; se proz&#345;etelnosti nebesk&#xe9;ho Otce (srov. Mt 
6,25).</p>
<p>&#344;eholn&#xed; kongregace mohou ve sv&#xfd;ch stanov&#xe1;ch dovolit, aby se &#269;lenov&#xe9; z&#345;ekli 
d&#283;dictv&#xed;, kter&#xe9; jim p&#345;ipadlo nebo je&#353;t&#283; p&#345;ipadne.</p>
<p>Spole&#269;nosti jako takov&#xe9; a&#357; se sna&#382;&#xed; vyd&#xe1;vat jakoby spole&#269;n&#xe9; sv&#283;dectv&#xed; 
chudoby, s ohledem na m&#xed;stn&#xed; pom&#283;ry. A&#357; ochotn&#283; d&#xe1;vaj&#xed; ze sv&#xe9;ho majetku na jin&#xe9; 
pot&#345;eby c&#xed;rkve a na podporu chud&#xfd;ch; ty maj&#xed; v&#353;ichni &#345;eholn&#xed;ci milovat l&#xe1;skou 
Kristovou (srov. Mt 19,21; 25,34-46; Jak 2,15-16; 1 Jan 3,17). Provincie a domy 
spole&#269;nosti a&#357; se navz&#xe1;jem d&#283;l&#xed; o hmotn&#xe9; prost&#345;edky tak, aby ty, kter&#xe9; maj&#xed; 
v&#xed;ce, pom&#xe1;haly t&#283;m, kter&#xe9; trp&#xed; nouz&#xed;.</p>
<p>Spole&#269;nosti maj&#xed; sice, v r&#xe1;mci sv&#xfd;ch &#345;ehol&#xed; a stanov, pr&#xe1;vo vlastnit v&#353;e, co 
je nutn&#xe9; k pozemsk&#xe9;mu &#382;ivotu a k pr&#xe1;ci, a&#357; se v&#353;ak vyhnou ka&#382;d&#xe9;mu zd&#xe1;n&#xed; 
p&#345;epychu, ba&#382;en&#xed; po zisku a hromad&#283;n&#xed; majetku.</p>
<p>&nbsp;</p>
<p><b>POSLU&#352;NOST</b></p>
<p><b>14 </b>Slibem poslu&#353;nosti odevzd&#xe1;vaj&#xed; &#345;eholn&#xed; osoby Bohu &#xfa;pln&#283; svou v&#367;li a 
ob&#283;tuj&#xed; mu tak sebe. T&#xed;m se spojuj&#xed; pevn&#283;ji a jist&#283;ji se spasitelnou v&#367;l&#xed; Bo&#382;&#xed;. 
&#344;&#xed;d&#xed; se p&#345;&#xed;kladem Je&#382;&#xed;&#353;e Krista, kter&#xfd; p&#345;i&#353;el, aby plnil v&#367;li Otce (srov. Jan 
4,34; 5,30; &#381;id 10,7; &#381; 39,9), &#8222;vzal na sebe p&#345;irozenost slu&#382;ebn&#xed;ka&#8220; (Flp 2,7) a 
zakusil, co je utrpen&#xed; a poslu&#353;nost (srov. &#381;id 5,8). Pod vlivem Ducha svat&#xe9;ho se 
&#345;eholn&#xed;ci s v&#xed;rou podrobuj&#xed; p&#345;edstaven&#xfd;m jako Bo&#382;&#xed;m z&#xe1;stupc&#367;m. Jimi se nech&#xe1;vaj&#xed; 
v&#xe9;st k slu&#382;b&#283; v&#353;em brat&#345;&#xed;m v Kristu, jako Kristus s&#xe1;m v podrobenosti Otci 
slou&#382;il brat&#345;&#xed;m a polo&#382;il sv&#367;j &#382;ivot za vykoupen&#xed; mnoh&#xfd;ch (srov. Mt 20,28; Jan 
10,14-18). T&#xed;m jsou t&#283;sn&#283;ji p&#345;ipout&#xe1;ni ke slu&#382;b&#283; c&#xed;rkvi a sna&#382;&#xed; se dos&#xe1;hnout 
Kristovy plnosti (srov. Ef 4,13).</p>
<p>A&#357; se tedy &#269;lenov&#xe9; v duchu v&#xed;ry a l&#xe1;sky k Bo&#382;&#xed; v&#367;li pokorn&#283; podrobuj&#xed; sv&#xfd;m 
p&#345;edstaven&#xfd;m podle &#345;ehole a stanov. A&#357; k prov&#xe1;d&#283;n&#xed; rozkaz&#367; a k pln&#283;n&#xed; sv&#283;&#345;en&#xfd;ch 
&#xfa;kol&#367; nasad&#xed; s&#xed;lu sv&#xe9;ho rozumu a v&#367;le, sv&#xe9; dary p&#345;irozen&#xe9; i nadp&#345;irozen&#xe9; s 
v&#283;dom&#xed;m, &#382;e t&#xed;m p&#345;isp&#xed;vaj&#xed; k budov&#xe1;n&#xed; Kristova T&#283;la podle Bo&#382;&#xed;ho pl&#xe1;nu. Takov&#xe1; 
&#345;eholn&#xed; poslu&#353;nost ani zdaleka nezmen&#353;uje d&#367;stojnost lidsk&#xe9; osoby, ale naopak ji 
p&#345;iv&#xe1;d&#xed; k zralosti v&#283;t&#353;&#xed; svobodou Bo&#382;&#xed;ch d&#283;t&#xed;.</p>
<p>P&#345;edstaven&#xed; se v&#353;ak budou odpov&#xed;dat za sv&#283;&#345;en&#xe9; du&#353;e (srov. &#381;id 13,17). A&#357; 
tedy p&#345;i pln&#283;n&#xed; sv&#xe9;ho &#xfa;&#345;adu dbaj&#xed; na Bo&#382;&#xed; v&#367;li, uplat&#328;uj&#xed; svou autoritu v duchu 
slu&#382;by brat&#345;&#xed;m, aby jim zt&#283;les&#328;ovali l&#xe1;sku, jakou je miluje B&#367;h. A&#357; vedou 
pod&#345;&#xed;zen&#xe9; jako Bo&#382;&#xed; d&#283;ti a s &#xfa;ctou k lidsk&#xe9; osob&#283; a a&#357; u nich podporuj&#xed; 
dobrovolnou pod&#345;&#xed;zenost. Proto jim mus&#xed; ponechat zvl&#xe1;&#353;&#357; povinnou svobodu ohledn&#283; 
sv&#xe1;tosti pok&#xe1;n&#xed; a duchovn&#xed;ho veden&#xed;. A&#357; vedou sv&#xe9; pod&#345;&#xed;zen&#xe9; k tomu, aby p&#345;i 
vykon&#xe1;v&#xe1;n&#xed; sv&#xfd;ch &#xfa;kol&#367; a p&#345;i p&#345;ij&#xed;m&#xe1;n&#xed; nov&#xfd;ch prac&#xed; spolupracovali v &#269;inn&#xe9; a 
odpov&#283;dn&#xe9; poslu&#353;nosti. P&#345;edstaven&#xed; a&#357; je ochotn&#283; vyslechnou a podporuj&#xed; jejich 
spole&#269;n&#xe9; snahy pro dobro spole&#269;nosti a c&#xed;rkve; p&#345;itom v&#353;ak z&#367;st&#xe1;v&#xe1; nedot&#269;eno 
jejich pr&#xe1;vo rozhodovat a p&#345;ikazovat, co se m&#xe1; d&#283;lat.</p>
<p>Kapituly a rady a&#357; sv&#283;domit&#283; pln&#xed; &#xfa;lohu, sv&#283;&#345;enou jim p&#345;i &#345;&#xed;zen&#xed;, a ka&#382;d&#xe1; 
sv&#xfd;m zp&#367;sobem a&#357; vyjad&#345;uje &#xfa;&#269;ast a z&#xe1;jem v&#353;ech &#269;len&#367; o blaho cel&#xe9;ho 
spole&#269;enstv&#xed;.</p>
<p>&nbsp;</p>
<p><b>SPOLE&#268;N&#xdd; &#381;IVOT</b></p>
<p><b>15 </b>Podle p&#345;&#xed;kladu prvotn&#xed; c&#xed;rkve, kdy mno&#382;stv&#xed; v&#283;&#345;&#xed;c&#xed;ch m&#283;lo jedno 
srdce a jednu du&#353;i (srov. Sk 4,32), m&#xe1; b&#xfd;t spole&#269;n&#xfd; &#382;ivot, posilovan&#xfd; naukou 
evangelia, posv&#xe1;tnou liturgi&#xed; a zejm&#xe9;na eucharisti&#xed;, trvale pro&#382;&#xed;v&#xe1;n v modlitb&#283; 
a spole&#269;enstv&#xed; t&#xe9;ho&#382; ducha (srov. Sk 2,42). P&#345;i bratrsk&#xe9;m sou&#382;it&#xed; a&#357; se 
&#345;eholn&#xed;ci jako Kristovy &#xfa;dy navz&#xe1;jem p&#345;edch&#xe1;zej&#xed; v uctivosti (srov. &#344;&#xed;m 12,10) a 
nesou b&#345;emena jeden druh&#xe9;ho (srov. Gal 6,2). Proto&#382;e Duch svat&#xfd; vlil do srdc&#xed; 
bo&#382;skou l&#xe1;sku (srov. &#344;&#xed;m 5,5), t&#283;&#353;&#xed; se spole&#269;enstv&#xed;, shrom&#xe1;&#382;d&#283;n&#xe9; ve jm&#xe9;nu P&#xe1;n&#283; 
jako prav&#xe1; rodina, z jeho p&#345;&#xed;tomnosti (srov. Mt 18,20). L&#xe1;ska je v&#353;ak napln&#283;n&#xed;m 
z&#xe1;kona (srov. &#344;&#xed;m 13,10) a svorn&#xed;kem dokonalosti (srov. Kol 3,14); l&#xe1;skou, jak 
v&#xed;me, jsme p&#345;e&#353;li ze smrti do &#382;ivota (srov. 1 Jan 3,14). Nav&#xed;c jednota mezi 
bratry je znamen&#xed;m Kristova p&#345;&#xed;chodu (srov. Jan 13,35; 17,21) a vyv&#283;r&#xe1; z n&#xed; 
velk&#xe1; apo&#353;tolsk&#xe1; s&#xed;la.</p>
<p>Aby se mezi &#269;leny prohloubily bratrsk&#xe9; svazky, maj&#xed; b&#xfd;t ti, kter&#xfd;m se &#345;&#xed;k&#xe1; 
brat&#345;i laici, spolupracovn&#xed;ci nebo podobn&#283;, t&#283;sn&#283; zapojeni do &#382;ivota a &#269;innosti 
komunity. M&#xe1; se usilovat o to, aby &#382;ensk&#xe9; spole&#269;nosti dosp&#283;ly k jedin&#xe9;mu druhu 
sester, pokud okolnosti opravdu nevy&#382;aduj&#xed; jin&#xe9; &#345;e&#353;en&#xed;. V tom p&#345;&#xed;pad&#283; se m&#xe1; 
zachovat jenom ten rozd&#xed;l mezi osobami, kter&#xfd; je d&#xe1;n r&#367;znost&#xed; &#269;innost&#xed;, k nim&#382; 
jsou jednotliv&#xe9; sestry ur&#269;eny zvl&#xe1;&#353;tn&#xed;m Bo&#382;&#xed;m povol&#xe1;n&#xed;m nebo zvl&#xe1;&#353;tn&#xed;mi 
schopnostmi.</p>
<p>Mu&#382;sk&#xe9; kl&#xe1;&#353;tery a spole&#269;nosti, kter&#xe9; nejsou pouze laick&#xe9;, mohou podle sv&#xe9; 
povahy v mez&#xed;ch sv&#xfd;ch stanov p&#345;ij&#xed;mat kleriky a laiky, ale stejn&#xfd;m zp&#367;sobem a se 
stejn&#xfd;mi pr&#xe1;vy a povinnostmi, krom&#283; t&#283;ch, kter&#xe9; vypl&#xfd;vaj&#xed; z kn&#283;&#382;sk&#xe9;ho sv&#283;cen&#xed;.</p>
<p>&nbsp;</p>
<p><b>KLAUZURA MNI&#352;EK</b></p>
<p><b>16 </b>Pape&#382;sk&#xe1; klauzura mni&#353;ek s &#382;ivotem v&#xfd;hradn&#283; kontemplativn&#xed;m m&#xe1; 
z&#367;stat i nad&#xe1;le. A&#357; je v&#353;ak p&#345;izp&#367;sobena &#269;asov&#xfd;m a m&#xed;stn&#xed;m podm&#xed;nk&#xe1;m a zastaral&#xe9; 
zvyklosti a&#357; jsou odstran&#283;ny. V t&#xe9;to v&#283;ci je t&#345;eba sly&#353;et p&#345;&#xe1;n&#xed; kl&#xe1;&#353;ter&#367; sam&#xfd;ch.</p>
<p>Jin&#xe9; mni&#353;ky, v&#283;nuj&#xed;c&#xed; se podle sv&#xfd;ch stanov vn&#283;j&#353;&#xed; apo&#353;tolsk&#xe9; &#269;innosti, nech&#357; 
jsou vy&#328;aty z pape&#382;sk&#xe9; klauzury, aby mohly l&#xe9;pe plnit sv&#283;&#345;en&#xe9; apo&#353;tolsk&#xe9; &#xfa;koly. 
M&#xe1; se v&#353;ak zachovat klauzura p&#345;edepsan&#xe1; stanovami.</p>
<p>&nbsp;</p>
<p><b>&#344;EHOLN&#xcd; OD&#282;V</b></p>
<p><b>17 </b>&#344;eholn&#xed; od&#283;v je znamen&#xed;m zasv&#283;cen&#xed;. A&#357; je jednoduch&#xfd; a skromn&#xfd;, 
chud&#xfd; i slu&#353;n&#xfd;. Mimoto a&#357; vyhovuje zdravotn&#xed;m po&#382;adavk&#367;m, a&#357; odpov&#xed;d&#xe1; &#269;asov&#xfd;m i 
m&#xed;stn&#xed;m pom&#283;r&#367;m a tak&#xe9; pot&#345;eb&#xe1;m slu&#382;by. Od&#283;v jak mu&#382;&#367;, tak &#382;en, kter&#xfd; se 
nesrovn&#xe1;v&#xe1; s t&#283;mito sm&#283;rnicemi, je t&#345;eba zm&#283;nit.</p>
<p>&nbsp;</p>
<p><b>V&#xdd;CHOVA &#344;EHOLN&#xcd;CH OSOB</b></p>
<p><b>18 </b>P&#345;izp&#367;soben&#xe1; obnova spole&#269;nosti z&#xe1;vis&#xed; nejv&#xed;ce na v&#xfd;chov&#283; jejich 
&#269;len&#367;. Proto ani &#345;eholn&#xed;ci nekn&#283;&#382;&#xed; a &#345;eholnice nemaj&#xed; b&#xfd;t pos&#xed;l&#xe1;ni do apo&#353;tolsk&#xe9; 
pr&#xe1;ce bezprost&#345;edn&#283; po novici&#xe1;t&#283;, n&#xfd;br&#382; v domech k tomu ur&#269;en&#xfd;ch a&#357; pokra&#269;uje 
jejich vzd&#283;l&#xe1;n&#xed; n&#xe1;bo&#382;ensk&#xe9; a apo&#353;tolsk&#xe9;, teoretick&#xe9; i praktick&#xe9;; mohou p&#345;itom 
z&#xed;skat i p&#345;&#xed;slu&#353;nou kvalifikaci.</p>
<p>Aby v&#353;ak nez&#367;stalo jen p&#345;i vn&#283;j&#353;&#xed;m p&#345;izp&#367;soben&#xed; &#345;eholn&#xed;ho &#382;ivota a aby ti, 
kte&#345;&#xed; se podle sv&#xe9;ho zam&#283;&#345;en&#xed; v&#283;nuj&#xed; &#269;inn&#xe9;mu apo&#353;tol&#xe1;tu, sta&#269;ili na sv&#367;j &#xfa;kol, 
a&#357; jsou jim &#xfa;m&#283;rn&#283; k du&#353;evn&#xed;m schopnostem a osobn&#xed; povaze poskytnuty znalosti o 
zp&#367;sobu &#382;ivota, c&#xed;t&#283;n&#xed; a my&#353;len&#xed; dne&#353;n&#xed; spole&#269;nosti. Vzd&#283;l&#xe1;n&#xed; se m&#xe1; uskute&#269;&#328;ovat 
souladn&#xfd;m spojen&#xed;m jednotliv&#xfd;ch prvk&#367;, aby tak p&#345;isp&#283;lo k jednot&#283; &#382;ivota 
&#345;eholn&#xed;k&#367;.</p>
<p>Toto duchovn&#xed;, naukov&#xe9; i praktick&#xe9; vzd&#283;l&#xe1;n&#xed; a&#357; se &#269;lenov&#xe9; sna&#382;&#xed; sv&#283;domit&#283; 
zdokonalovat po cel&#xfd; &#382;ivot. P&#345;edstaven&#xed; a&#357; jim k tomu v r&#xe1;mci mo&#382;nost&#xed; poskytuj&#xed; 
p&#345;&#xed;le&#382;itost, prost&#345;edky a &#269;as.</p>
<p>Rovn&#283;&#382; je povinnost&#xed; p&#345;edstaven&#xfd;ch starat se o nejlep&#353;&#xed; v&#xfd;b&#283;r a pe&#269;livou 
p&#345;&#xed;pravu vedouc&#xed;ch, duchovn&#xed;ch v&#367;dc&#367; a profesor&#367;.</p>
<p>&nbsp;</p>
<p><b>ZAKL&#xc1;D&#xc1;N&#xcd; NOV&#xdd;CH SPOLE&#268;NOST&#xcd;</b></p>
<p><b>19 </b>P&#345;i zakl&#xe1;d&#xe1;n&#xed; nov&#xfd;ch spole&#269;nost&#xed; a&#357; se d&#367;kladn&#283; uv&#xe1;&#382;&#xed;, zdali jsou 
nutn&#xe9; nebo aspo&#328; velmi u&#382;ite&#269;n&#xe9; a zdali maj&#xed; mo&#382;nost r&#367;stu, aby nevznikaly 
neuv&#xe1;&#382;en&#283; spole&#269;nosti bez u&#382;itku nebo bez dostate&#269;n&#xe9; &#382;ivotnosti. Zejm&#xe9;na v 
mlad&#xfd;ch c&#xed;rkv&#xed;ch a&#357; se podporuj&#xed; a p&#283;stuj&#xed; takov&#xe9; formy &#345;eholn&#xed;ho &#382;ivota, kter&#xe9; 
budou m&#xed;t na z&#345;eteli povahu a mravy obyvatel i m&#xed;stn&#xed; zvyky a podm&#xed;nky.</p>
<p>&nbsp;</p>
<p><b>P&#344;IZP&#366;SOBEN&#xcd; &#268;INNOSTI POT&#344;EB&#xc1;M C&#xcd;RKVE</b></p>
<p><b>20 </b>Spole&#269;nosti a&#357; si v&#283;rn&#283; ponechaj&#xed; a vykon&#xe1;vaj&#xed; svou vlastn&#xed; 
&#269;innost. Se z&#345;etelem k prosp&#283;chu cel&#xe9; c&#xed;rkve a diec&#xe9;z&#xed; a&#357; ji p&#345;izp&#367;sob&#xed; &#269;asov&#xfd;m 
a m&#xed;stn&#xed;m pot&#345;eb&#xe1;m t&#xed;m, &#382;e pou&#382;ij&#xed; vhodn&#xfd;ch i nov&#xfd;ch prost&#345;edk&#367; a upust&#xed; od 
takov&#xfd;ch prac&#xed;, kter&#xe9; dnes neodpov&#xed;daj&#xed; duchu a vlastn&#xed;mu r&#xe1;zu spole&#269;nosti.</p>
<p>Mision&#xe1;&#345;sk&#xfd; duch a&#357; se v &#345;eholn&#xed;ch spole&#269;nostech pln&#283; uchov&#xe1;v&#xe1; a podle jejich 
zvl&#xe1;&#353;tn&#xed;ho r&#xe1;zu a&#357; se p&#345;izp&#367;sob&#xed; dne&#353;n&#xed;m podm&#xed;nk&#xe1;m, aby hl&#xe1;s&#xe1;n&#xed; evangelia u 
v&#353;ech n&#xe1;rod&#367; bylo &#xfa;&#269;inn&#283;j&#353;&#xed;.</p>
<p>&nbsp;</p>
<p><b>SPOLE&#268;NOSTI A KL&#xc1;&#352;TERY BEZ NAD&#282;JE NA ROZVOJ</b></p>
<p><b>21 </b>Spole&#269;nostem a kl&#xe1;&#353;ter&#367;m, kter&#xe9; podle &#xfa;sudku Svat&#xe9;ho stolce, po 
vyslechnut&#xed; p&#345;&#xed;slu&#353;n&#xfd;ch m&#xed;stn&#xed;ch ordin&#xe1;&#345;&#367;, ned&#xe1;vaj&#xed; opr&#xe1;vn&#283;nou nad&#283;ji na dal&#353;&#xed; 
plodn&#xe9; p&#367;soben&#xed;, a&#357; se zak&#xe1;&#382;e p&#345;ij&#xed;mat v budoucnu novice. Je-li to mo&#382;n&#xe9;, a&#357; se 
spoj&#xed; se spole&#269;nost&#xed; nebo kl&#xe1;&#353;terem &#382;ivotn&#283;j&#353;&#xed;m, kter&#xfd; se od nich p&#345;&#xed;li&#353; neli&#353;&#xed; 
ani &#xfa;&#269;inkem, ani duchem.</p>
<p>&nbsp;</p>
<p><b>SPOJOV&#xc1;N&#xcd; &#344;EHOLN&#xcd;CH SPOLE&#268;NOST&#xcd;</b></p>
<p><b>22 </b>Spole&#269;nosti a sv&#xe9;pr&#xe1;vn&#xe9; kl&#xe1;&#353;tery, pokud je to vhodn&#xe9; a se 
schv&#xe1;len&#xed;m Svat&#xe9;ho stolce, a&#357; vytvo&#345;&#xed; mezi sebou federace, jestli&#382;e n&#xe1;le&#382;&#xed; 
n&#283;jak&#xfd;m zp&#367;sobem k t&#xe9;&#382;e &#345;eholn&#xed; rodin&#283;; nebo unie, maj&#xed;-li skoro stejn&#xe9; stanovy 
a zvyklosti a o&#382;ivuje-li je t&#xfd;&#382; duch, zejm&#xe9;na kdy&#382; jsou p&#345;&#xed;li&#353; mal&#xe9;; anebo 
sdru&#382;en&#xed;, jestli&#382;e se v&#283;nuj&#xed; stejn&#xe9; nebo podobn&#xe9; vn&#283;j&#353;&#xed; &#269;innosti.</p>
<p>&nbsp;</p>
<p><b>KONFERENCE VY&#352;&#352;&#xcd;CH P&#344;EDSTAVEN&#xdd;CH</b></p>
<p><b>24 </b>Kn&#283;&#382;&#xed; a k&#345;es&#357;an&#353;t&#xed; vychovatel&#xe9; a&#357; se opravdov&#283; sna&#382;&#xed;, p&#345;i pe&#269;liv&#xe9;m 
a sv&#283;domit&#xe9;m v&#xfd;b&#283;ru, o nov&#xfd; r&#367;st &#345;eholn&#xed;ch povol&#xe1;n&#xed;, kter&#xfd; by pln&#283; odpov&#xed;dal 
pot&#345;eb&#xe1;m c&#xed;rkve. I p&#345;i b&#283;&#382;n&#xfd;ch k&#xe1;z&#xe1;n&#xed;ch a&#357; &#269;ast&#283;ji mluv&#xed; o evangelijn&#xed;ch rad&#xe1;ch 
a o vstupu do &#345;eholn&#xed;ho stavu. Rodi&#269;e a&#357; k&#345;es&#357;anskou v&#xfd;chovou p&#283;stuj&#xed; a chr&#xe1;n&#xed; v 
srdc&#xed;ch sv&#xfd;ch d&#283;t&#xed; povol&#xe1;n&#xed; k &#345;eholn&#xed;mu &#382;ivotu. Spole&#269;nostem je dovoleno, aby 
pro vzbuzen&#xed; povol&#xe1;n&#xed; informovaly o sob&#283; ve&#345;ejnost a hledaly dorost. M&#xe1; se to 
v&#353;ak d&#283;lat s n&#xe1;le&#382;itou rozvahou a podle sm&#283;rnic vydan&#xfd;ch Svat&#xfd;m stolcem a 
m&#xed;stn&#xed;m ordin&#xe1;&#345;em.</p>
<p>A&#357; si v&#353;ak &#345;eholn&#xed;ci uv&#283;dom&#xed;, &#382;e nejlep&#353;&#xed;m doporu&#269;en&#xed;m jejich spole&#269;nosti a 
pozv&#xe1;n&#xed;m k &#345;eholn&#xed;mu &#382;ivotu je p&#345;&#xed;klad jejich vlastn&#xed;ho &#382;ivota.</p>
<p>&nbsp;</p>
<p><b>Z&#xc1;V&#282;R</b></p>
<p><b>25 </b>Spole&#269;nosti, pro kter&#xe9; jsou stanoveny tyto normy p&#345;izp&#367;soben&#xe9; 
obnovy, nech&#357; s ochotou odpov&#xed;daj&#xed; sv&#xe9;mu povol&#xe1;n&#xed; od Boha a sv&#xe9;mu posl&#xe1;n&#xed; v 
c&#xed;rkvi dnes. Nebo&#357; posv&#xe1;tn&#xfd; sn&#283;m vysoce hodnot&#xed; jejich &#382;ivot v &#269;istot&#283;, chudob&#283; 
a poslu&#353;nosti, jeho&#382; vzorem je s&#xe1;m Kristus P&#xe1;n. Skl&#xe1;d&#xe1; pevnou nad&#283;ji v plodnost 
jejich skryt&#xe9;ho i zjevn&#xe9;ho p&#367;soben&#xed;. Proto svou neporu&#353;enou v&#xed;rou, l&#xe1;skou k Bohu 
a bli&#382;n&#xed;mu, l&#xe1;skou ke k&#345;&#xed;&#382;i a nad&#283;j&#xed; na budouc&#xed; sl&#xe1;vu a&#357; v&#353;ichni &#345;eholn&#xed;ci &#353;&#xed;&#345;&#xed; 
v cel&#xe9;m sv&#283;t&#283; Kristovu radostnou zv&#283;st, aby v&#353;ichni vid&#283;li jejich sv&#283;dectv&#xed; a 
aby byl oslavov&#xe1;n n&#xe1;&#353; Otec, kter&#xfd; je v nebes&#xed;ch (srov. Mt 5,16). Tak budou na 
p&#345;&#xed;mluvu laskav&#xe9; Matky Bo&#382;&#xed; Panny Marie, &#8222;jej&#xed;&#382; &#382;ivot je pro v&#353;echny pravidlem 
chov&#xe1;n&#xed;&#8220;, (1)((1/Sv. Ambro&#382;, De Virginitate, II, 2, 15.)) den ze dne r&#367;st a 
p&#345;in&#xe1;&#353;et st&#xe1;le hojn&#283;j&#353;&#xed; plody sp&#xe1;sy.&nbsp;</p>
<p>S t&#xed;m v&#353;&#xed;m vcelku i jednotliv&#283;, co bylo stanoveno v tomto dekretu, souhlasili 
otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu. A my apo&#353;tolskou moc&#xed; Kristem n&#xe1;m sv&#283;&#345;enou spolu se 
ctihodn&#xfd;mi otci v Duchu svat&#xe9;m to schvalujeme, rozhodujeme a ustanovujeme, a co 
takto sn&#283;m ustanovil, k Bo&#382;&#xed; sl&#xe1;v&#283; p&#345;ikazujeme vyhl&#xe1;sit.</p>
<p>&nbsp;</p>
<p><i>V &#344;&#xed;m&#283; u svat&#xe9;ho Petra dne 28. &#345;&#xed;jna 1965.</i>&nbsp;</p>
<p align="center">J&#xe1; PAVEL, biskup katolick&#xe9; c&#xed;rkve</p>
<p align="center"><i>N&#xe1;sleduj&#xed; podpisy otc&#367;</i>.</p>
</FONT>
	<FONT FACE="Times" size=3>
<hr>
</FONT>
	<FONT size=3>
<p><b><font color="#663300">OBSAH</font></b></p>
<p>1 P&#345;edmluva ...<BR>2 V&#353;eobecn&#xe9; z&#xe1;sady p&#345;izp&#367;soben&#xe9; obnovy ...<BR>3 Praktick&#xe1; 
m&#283;&#345;&#xed;tka p&#345;izp&#367;soben&#xe9; obnovy ...<BR>4 Kdo m&#xe1; prov&#xe1;d&#283;t tuto p&#345;izp&#367;sobenou obnovu 
...<BR>5 N&#283;kter&#xe9; prvky spole&#269;n&#xe9; v&#353;em form&#xe1;m &#345;eholn&#xed;ho &#382;ivota ...<BR>6 Prvenstv&#xed; 
duchovn&#xed;ho &#382;ivota ...<BR>7 Spole&#269;nosti v&#xfd;lu&#269;n&#283; 
rozj&#xed;mav&#xe9; ...<BR>8 Spole&#269;nosti v&#283;nuj&#xed;c&#xed; se apo&#353;tol&#xe1;tu ...<BR>9 Je nutn&#xe9; zachovat 
mni&#353;sk&#xfd; a kl&#xe1;&#353;tern&#xed; &#382;ivot ...<BR>10 Laick&#xfd; &#345;eholn&#xed; &#382;ivot ...<BR>11 Sv&#283;tsk&#xe9; 
spole&#269;nosti ...<BR>12 &#268;istota ...<BR>13 Chudoba ...<BR>14 Poslu&#353;nost ...<BR>15 
Spole&#269;n&#xfd; &#382;ivot ...<BR>16 Klauzura mni&#353;ek ...<BR>17 &#344;eholn&#xed; od&#283;v ...<BR>18 
V&#xfd;chova &#345;eholn&#xed;ch osob ...<BR>19 Zakl&#xe1;d&#xe1;n&#xed; nov&#xfd;ch spole&#269;enstv&#xed; 
...<BR>20 P&#345;izp&#367;soben&#xed; &#269;innosti pot&#345;eb&#xe1;m c&#xed;rkve ...<BR>21 
Spole&#269;nost s kl&#xe1;&#353;tery bez nad&#283;je na rozvoj ...<BR>22 Spojov&#xe1;n&#xed; &#345;eholn&#xed;ch spole&#269;nost&#xed; ...<BR>
23 Konference vy&#353;&#353;&#xed;ch p&#345;edstaven&#xfd;ch ...<BR>24 Podporov&#xe1;n&#xed; &#345;eholn&#xed;ch povol&#xe1;n&#xed; ...<BR>
25 Z&#xe1;v&#283;r ...</p>
</FONT></td>
												</tr> 
													</table>
										</td>
									</tr>


</div>

</body>
</html>
