<HTML xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">

<BODY background="http://www.vatican.va/img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1 leftmargin="0"><A NAME="top"></a><div id="corpo" class="rounded">

  <p align="center"><b><font color="#663300">Dekret&nbsp;<BR>o slu&#382;b&#283; a &#382;ivot&#283; kn&#283;&#382;&#xed;</font></b></p>
  <p align="center"><b><font color="#663300" size="4">Presbyterorum ordinis</font></b><font color="#663300">&nbsp;&nbsp;&nbsp;</font></p>
  <p align="center"><b><font color="#663300">BISKUP PAVEL, SLU&#381;EBN&#xcd;K&#366; BO&#381;&#xcd;CH,<BR>
	SPOLU S OTCI POSV&#xc1;TN&#xc9;HO SN&#282;MU<BR>NA TRVALOU PAM&#xc1;TKU</font></b></p>
	<p align="center">&nbsp;</p>
  <p align="center"><b>P&#344;EDMLUVA</b></p>
  <p align="center"><b><font color="#663300">&nbsp;&nbsp;&nbsp;</font></b></p>
  <p><b>OD&#366;VODN&#282;N&#xcd; DEKRETU O KN&#282;&#381;&#xcd;CH</b></p>
  <p><b>1 </b>Tento posv&#xe1;tn&#xfd; sn&#283;m u&#382; n&#283;kolikr&#xe1;t v&#353;em p&#345;ipomn&#283;l vynikaj&#xed;c&#xed; m&#xed;sto 
	kn&#283;&#382;sk&#xe9;ho stavu v c&#xed;rkvi. (1)((1/2. vat. koncil, Konst. o posv&#xe1;tn&#xe9; liturgii 
	Sacrosanctum Concilium: AAS 56 (1964), 97n; V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen 
	gentium: AAS 57 (1965), 5n; Dekret o past&#xfd;&#345;sk&#xfd;ch &#xfa;kolech biskup&#367; v c&#xed;rkvi 
	Christus Dominus; Dekret o v&#xfd;chov&#283; ke kn&#283;&#382;stv&#xed; Optatam totius.)) Proto&#382;e 
	v&#353;ak tento stav m&#xe1; p&#345;i obnov&#283; Kristovy c&#xed;rkve velmi v&#xfd;znamn&#xfd; a st&#xe1;le 
	obt&#xed;&#382;n&#283;j&#353;&#xed; &#xfa;kol, uk&#xe1;zala se pot&#345;eba pojednat o kn&#283;&#382;&#xed;ch ob&#353;&#xed;rn&#283;ji a v&#xed;ce do 
	hloubky. To, co se zde &#345;&#xed;k&#xe1;, vztahuje se na v&#353;echny kn&#283;ze, zvl&#xe1;&#353;t&#283; na ty, 
	kte&#345;&#xed; p&#367;sob&#xed; v duchovn&#xed; spr&#xe1;v&#283;; na kn&#283;ze &#345;eholn&#xed; se to vztahuje, pokud se 
	jich to t&#xfd;k&#xe1;. Vysv&#283;cen&#xed;m a posl&#xe1;n&#xed;m p&#345;ijat&#xfd;m od biskup&#367; jsou kn&#283;&#382;&#xed; ur&#269;eni ke 
	slu&#382;b&#283; Kristu u&#269;iteli, kn&#283;zi a kr&#xe1;li. Maj&#xed; tak &#xfa;&#269;ast na jeho d&#xed;le, j&#xed;m&#382; je 
	c&#xed;rkev zde na zemi bez p&#345;est&#xe1;n&#xed; budov&#xe1;na jako Bo&#382;&#xed; lid. Kristovo t&#283;lo a 
	chr&#xe1;m Ducha svat&#xe9;ho. Ve snaze o &#xfa;&#269;inn&#283;j&#353;&#xed; podporu jejich slu&#382;by a lep&#353;&#xed; p&#xe9;&#269;i 
	o jejich &#382;ivot v pastora&#269;n&#xed;ch i lidsk&#xfd;ch podm&#xed;nk&#xe1;ch, velmi &#269;asto od z&#xe1;kladu 
	hluboce zm&#283;n&#283;n&#xfd;ch, prohla&#353;uje a rozhoduje tento posv&#xe1;tn&#xfd; sn&#283;m to, co 
	n&#xe1;sleduje.</p>
  <p>&nbsp;</p>
  <p align="center"><b>KAPITOLA 1</b></p>
  <p align="center"><b>KN&#282;&#381;STV&#xcd; V POSL&#xc1;N&#xcd; C&#xcd;RKVE</b></p>
  <p>&nbsp;</p>
  <p><b>PODSTATA KN&#282;&#381;STV&#xcd;</b></p>
  <p><b>2 </b>P&#xe1;n Je&#382;&#xed;&#353;, &#8222;kter&#xe9;ho Otec posv&#283;til a poslal na sv&#283;t&#8220; (Jan 10,36), 
	d&#xe1;v&#xe1; cel&#xe9;mu sv&#xe9;mu tajemn&#xe9;mu T&#283;lu pod&#xed;l na pomaz&#xe1;n&#xed; Ducha, j&#xed;m&#382; byl pomaz&#xe1;n. 
	(2)((2/Srov. Mt 3,16; Lk 4,18; Sk 4,27; 10,38.)) V n&#283;m se toti&#382; v&#353;ichni 
	v&#283;&#345;&#xed;c&#xed; st&#xe1;vaj&#xed; svat&#xfd;m a kr&#xe1;lovsk&#xfd;m kn&#283;&#382;stvem. Skrze Je&#382;&#xed;&#353;e Krista p&#345;in&#xe1;&#353;ej&#xed; 
	duchovn&#xed; ob&#283;ti Bohu a zv&#283;stuj&#xed; mocn&#xe9; skutky toho, kter&#xfd; je povolal ze tmy k 
	sv&#xe9;mu podivuhodn&#xe9;mu sv&#283;tlu. (3)((3/Srov. 1 Petr 2,5 a 9.)) Neexistuje tedy 
	&#382;&#xe1;dn&#xfd; &#xfa;d, kter&#xfd; by nem&#283;l pod&#xed;l na posl&#xe1;n&#xed; cel&#xe9;ho t&#283;la; ka&#382;d&#xfd; mus&#xed; m&#xed;t v 
	srdci posv&#xe1;tnou &#xfa;ctu k Je&#382;&#xed;&#353;ovi (4)((4/Srov. 1 Petr 3,15.)) a z prorock&#xe9;ho 
	ducha o Je&#382;&#xed;&#353;ovi vyd&#xe1;vat sv&#283;dectv&#xed;. (5)((5/Srov. Zj 19,10; 2. vat. koncil, 
	V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 35: AAS 57 (1965), 40-41.))&nbsp;</p>
  <p>Aby se v&#283;&#345;&#xed;c&#xed; stali jedn&#xed;m t&#283;lem, ve kter&#xe9;m &#8222;nemaj&#xed; v&#353;echny &#xfa;dy stejnou 
	&#269;innost&#8220; (&#344;&#xed;m 12,4), ustanovil tent&#xfd;&#382; P&#xe1;n n&#283;kter&#xe9; z nich za slu&#382;ebn&#xed;ky. Ti 
	maj&#xed; m&#xed;t ve spole&#269;enstv&#xed; v&#283;&#345;&#xed;c&#xed;ch posv&#xe1;tnou moc, p&#345;ijatou sv&#283;cen&#xed;m, p&#345;in&#xe1;&#353;et 
	svatou ob&#283;&#357; a odpou&#353;t&#283;t h&#345;&#xed;chy (6)((6/Srov. Trid. koncil, 23. zas., kap. 1 a 
	k&#xe1;n. 1: Denz. 957 a 961 (1764 a 1771).)) a maj&#xed; ve&#345;ejn&#283; Kristov&#xfd;m jm&#xe9;nem 
	vykon&#xe1;vat pro lid kn&#283;&#382;skou funkci. Proto Kristus poslal apo&#353;toly, jako byl 
	s&#xe1;m posl&#xe1;n Otcem, (7)((7/Srov. Jan 20,21; 2. vat. koncil, V&#283;rou&#269;. konst. o 
	c&#xed;rkvi Lumen gentium, &#269;l. 18: AAS 57 (1965), 21-22.)) a prost&#345;ednictv&#xed;m 
	apo&#353;tol&#367; dal na sv&#xe9;m posv&#283;cen&#xed; a posl&#xe1;n&#xed; pod&#xed;l jejich n&#xe1;stupc&#367;m, biskup&#367;m. 
	(8)((8/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 28: 
	AAS 57 (1965), 33-36.)) Slu&#382;ba biskup&#367; byla v pod&#345;&#xed;zen&#xe9;m stupni sv&#283;&#345;ena 
	kn&#283;&#382;&#xed;m, (9)((9/Srov. tamt&#xe9;&#382;.)) aby byli po za&#345;azen&#xed; do kn&#283;&#382;sk&#xe9;ho stavu 
	spolupracovn&#xed;ky biskupsk&#xe9;ho stavu v z&#xe1;jmu &#345;&#xe1;dn&#xe9;ho pln&#283;n&#xed; Kristem sv&#283;&#345;en&#xe9;ho 
	apo&#353;tolsk&#xe9;ho posl&#xe1;n&#xed;. (10)((10/Srov. Pontificale Romanum, De Ordinatione 
	Presbyterorum, P&#345;edmluva. Tato slova jsou t&#xe9;&#382; v Sacramentarium Veronense 
	(ed. L. C. M&#xf6;hlberg, &#344;&#xed;m 1956, s. 122); a tak&#xe9; v Missale Francorum (ed. L. 
	C. M&#xf6;hlberg, &#344;&#xed;m 1957, s. 9); v Liber Sacramentorum Romanae Ecclesiae (ed. 
	L. C. M&#xf6;hlberg, &#344;&#xed;m 1960, s. 25); rovn&#283;&#382; v Pontificale Romanum-Germanicum 
	(ed. Vogel-Elze, Cittaaa del Vaticano 1963, sv. 1, s. 34).))&nbsp;</p>
  <p>Jeliko&#382; je funkce kn&#283;&#382;&#xed; spojena s biskupsk&#xfd;m stavem, pod&#xed;l&#xed; se na autorit&#283;, 
	s n&#xed;&#382; s&#xe1;m Kristus sv&#xe9; t&#283;lo buduje, posv&#283;cuje a &#345;&#xed;d&#xed;. Proto kn&#283;&#382;stv&#xed; kn&#283;&#382;&#xed; 
	sice p&#345;edpokl&#xe1;d&#xe1; sv&#xe1;tosti zakl&#xe1;daj&#xed;c&#xed; &#382;ivot k&#345;es&#357;ana, av&#353;ak ud&#283;luje se 
	zvl&#xe1;&#353;tn&#xed; sv&#xe1;tost&#xed;. Skrze ni jsou kn&#283;&#382;&#xed; pomaz&#xe1;n&#xed;m Ducha svat&#xe9;ho ozna&#269;eni 
	zvl&#xe1;&#353;tn&#xed;m znamen&#xed;m a t&#xed;m p&#345;ipodobn&#283;ni Kristu Kn&#283;zi tak, &#382;e mohou jednat 
	jm&#xe9;nem Krista Hlavy. (11)((11/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi 
	Lumen gentium, &#269;l. 10: AAS 57 (1965), 14-15.))&nbsp;</p>
  <p>Pon&#283;vad&#382; kn&#283;&#382;&#xed; maj&#xed; sv&#xfd;m d&#xed;lem &#xfa;&#269;ast na apo&#353;tolsk&#xe9;m &#xfa;&#345;ad&#283;, dal jim B&#367;h 
	milost b&#xfd;t slu&#382;ebn&#xed;ky Je&#382;&#xed;&#353;e Krista a vykon&#xe1;vat mezi n&#xe1;rody posv&#xe1;tn&#xfd; &#xfa;&#345;ad 
	hl&#xe1;s&#xe1;n&#xed; evangelia, aby se n&#xe1;rody staly milou ob&#283;t&#xed;, posv&#283;cenou od Ducha 
	svat&#xe9;ho. (12)((12/Srov. &#344;&#xed;m 15,16 &#345;ec.)) Apo&#353;tolsk&#xe9; poselstv&#xed; evangelia 
	svol&#xe1;v&#xe1; a shroma&#382;&#271;uje Bo&#382;&#xed; lid, tak&#382;e v&#353;ichni &#269;lenov&#xe9; tohoto lidu, posv&#283;cen&#xed; 
	Duchem svat&#xfd;m, ob&#283;tuj&#xed; sami sebe jako &#8222;ob&#283;&#357; &#382;ivou, svatou a Bohu milou&#8220; (&#344;&#xed;m 
	12,1). Slu&#382;ba kn&#283;&#382;&#xed; v&#353;ak duchovn&#xed; ob&#283;&#357; v&#283;&#345;&#xed;c&#xed;ch dovr&#353;uje ve spojen&#xed; s ob&#283;t&#xed; 
	Krista, jedin&#xe9;ho prost&#345;edn&#xed;ka; tato ob&#283;&#357; se rukama kn&#283;&#382;&#xed; jm&#xe9;nem cel&#xe9; c&#xed;rkve 
	pod&#xe1;v&#xe1; nekrvav&#283; a sv&#xe1;tostn&#283; v eucharistii, dokud s&#xe1;m P&#xe1;n nep&#345;ijde. 
	(13)((13/Srov. 1 Kor 11,26.))&nbsp;K tomu sm&#283;&#345;uje a v tom vrchol&#xed; slu&#382;ba kn&#283;&#382;&#xed;. 
	Jejich slu&#382;ba, za&#269;&#xed;naj&#xed;c&#xed; hl&#xe1;s&#xe1;n&#xed;m evangelia, &#269;erp&#xe1; toti&#382; v&#353;echnu svou s&#xed;lu 
	a moc z Kristovy ob&#283;ti a je zam&#283;&#345;ena k tomu, aby &#8222;cel&#xe1; vykoupen&#xe1; obec, to je 
	shrom&#xe1;&#382;d&#283;n&#xed; a spole&#269;enstv&#xed; svat&#xfd;ch, byla pod&#xe1;v&#xe1;na Bohu jako v&#353;eobecn&#xe1; ob&#283;&#357; 
	skrze Velekn&#283;ze, kter&#xfd; i s&#xe1;m sebe ob&#283;toval za n&#xe1;s v utrpen&#xed;, abychom byli 
	t&#283;lem tak vzne&#353;en&#xe9; Hlavy.&#8220; (14)((14/Srov. sv. Augustin, De civitate Dei, 
	10,6: PL 41, 284.))&nbsp;</p>
  <p>C&#xed;lem slu&#382;by a &#382;ivota kn&#283;&#382;&#xed; je tedy oslava Boha Otce v Kristu. Tato oslava 
	spo&#269;&#xed;v&#xe1; v tom, &#382;e lid&#xe9; p&#345;ij&#xed;maj&#xed; v&#283;dom&#283;, svobodn&#283; a vd&#283;&#269;n&#283; d&#xed;lo, kter&#xe9; B&#367;h 
	uskute&#269;nil v Kristu, a projevuj&#xed; je cel&#xfd;m &#382;ivotem. A tak kn&#283;&#382;&#xed;, kdy&#382; se 
	modl&#xed; nebo adoruj&#xed;, kdy&#382; k&#xe1;&#382;ou slovo, kdy&#382; p&#345;in&#xe1;&#353;ej&#xed; eucharistickou ob&#283;&#357; a 
	ud&#283;luj&#xed; ostatn&#xed; sv&#xe1;tosti nebo kdy&#382; prokazuj&#xed; lidem jin&#xe9; slu&#382;by, p&#345;isp&#xed;vaj&#xed; k 
	rozmno&#382;en&#xed; Bo&#382;&#xed; sl&#xe1;vy a k rozvoji bo&#382;sk&#xe9;ho &#382;ivota v lidech. To v&#353;echno 
	vyv&#283;r&#xe1; z Kristovy velikono&#269;n&#xed; ob&#283;ti a bude dovr&#353;eno, a&#382; P&#xe1;n slavn&#283; p&#345;ijde a 
	odevzd&#xe1; kr&#xe1;lovstv&#xed; Bohu Otci. (15)((15/Srov. 1 Kor 15,24.))</p>
  <p>&nbsp;</p>
  <p><b>POSL&#xc1;N&#xcd; KN&#282;&#381;&#xcd; VE SV&#282;T&#282;</b></p>
  <p><b>3 </b>Kn&#283;&#382;&#xed; vybran&#xed; z lid&#xed; a ustanoven&#xed; pro lidi v jejich z&#xe1;le&#382;itostech 
	u Boha, aby ob&#283;tovali dary a ob&#283;ti za h&#345;&#xed;chy, (16)((16/Srov. &#381;id 5,1.)) &#382;ij&#xed; 
	s ostatn&#xed;mi lidmi jako s bratry. Tak i P&#xe1;n Je&#382;&#xed;&#353;, Bo&#382;&#xed; Syn, poslan&#xfd; od Otce 
	jako &#269;lov&#283;k k lidem, pob&#xfd;val mezi n&#xe1;mi a cht&#283;l se ve v&#353;em p&#345;ipodobnit 
	brat&#345;&#xed;m, s v&#xfd;jimkou h&#345;&#xed;chu. (17)((17/Srov. &#381;id 2,17; 4,15.)) Napodobovali ho 
	ji&#382; svat&#xed; apo&#353;tolov&#xe9; a u&#269;itel n&#xe1;rod&#367; svat&#xfd; Pavel, &#8222;ur&#269;en&#xfd; k hl&#xe1;s&#xe1;n&#xed; Bo&#382;&#xed; 
	radostn&#xe9; zv&#283;sti&#8220; (&#344;&#xed;m 1,1), prohla&#353;uje, &#382;e se pro v&#353;echny stal v&#353;&#xed;m, aby 
	v&#353;echny p&#345;ivedl ke sp&#xe1;se. (18)((18/Srov. 1 Kor 9,19-23 Vulg.)) Kn&#283;&#382;&#xed; Nov&#xe9;ho 
	z&#xe1;kona jsou sice v d&#367;sledku sv&#xe9;ho povol&#xe1;n&#xed; a sv&#283;cen&#xed; jist&#xfd;m zp&#367;sobem 
	odli&#353;eni uvnit&#345; Bo&#382;&#xed;ho lidu, ne v&#353;ak aby byli odlou&#269;eni od n&#283;ho nebo od 
	kter&#xe9;hokoli &#269;lov&#283;ka, n&#xfd;br&#382; aby byli zcela zasv&#283;ceni d&#xed;lu, pro n&#283;&#382; je P&#xe1;n 
	povolal. (19)((19/Srov. Sk 13,2.)) Nemohli by toti&#382; b&#xfd;t Kristov&#xfd;mi 
	slu&#382;ebn&#xed;ky, kdyby nebyli sv&#283;dky a rozd&#283;lovateli jin&#xe9;ho &#382;ivota ne&#382; 
	pozemsk&#xe9;ho; nemohli by v&#353;ak ani slou&#382;it lidem, kdyby jim z&#367;stal ciz&#xed; jejich 
	&#382;ivot a prost&#345;ed&#xed;. (20((20/&#8220;Tato snaha o duchovn&#xed; a mravn&#xed; zdokonalen&#xed; se 
	st&#xe1;le v&#xed;ce probouz&#xed; tak&#xe9; vn&#283;j&#353;&#xed;mi pom&#283;ry, v nich&#382; c&#xed;rkev &#382;ije; nem&#367;&#382;e p&#345;ece 
	z&#367;stat nete&#269;n&#xe1; a nezaj&#xed;mat se o zm&#283;ny v okoln&#xed;m sv&#283;t&#283;, kter&#xe9; maj&#xed; 
	mnohon&#xe1;sobn&#xfd; vliv na jej&#xed; jedn&#xe1;n&#xed;, jemu&#382; ur&#269;uj&#xed; zp&#367;sob a podm&#xed;nky. Je 
	z&#345;ejm&#xe9;, &#382;e c&#xed;rkev ne&#382;ije odlou&#269;en&#283; od lidsk&#xe9;ho spole&#269;enstv&#xed;, n&#xfd;br&#382; v n&#283;m. 
	Proto &#269;lenov&#xe9; c&#xed;rkve p&#345;ij&#xed;maj&#xed; vliv tohoto spole&#269;enstv&#xed;, osvojuj&#xed; si jeho 
	kulturu, pod&#345;izuj&#xed; se jeho z&#xe1;kon&#367;m a osvojuj&#xed; si jeho zvyky. Ze spolu&#382;it&#xed; 
	c&#xed;rkve s lidskou spole&#269;nost&#xed; vyvst&#xe1;vaj&#xed; st&#xe1;le v&#xe1;&#382;n&#xe9; probl&#xe9;my, kter&#xe9; jsou 
	pr&#xe1;v&#283; dnes velmi t&#283;&#382;k&#xe9; (&#8230;). Apo&#353;tol Pavel pou&#269;oval k&#345;es&#357;any prvn&#xed;ho stolet&#xed; 
	takto: &#8222;Nesp&#345;ahejte se u&#382; s nev&#283;&#345;&#xed;c&#xed;mi! Jak&#xe1; &#xfa;&#269;ast spravedlnosti s 
	nepravost&#xed;? Jak&#xe9; spole&#269;enstv&#xed; sv&#283;tla s tmou? (&#8230;) Nebo jak&#xfd; pod&#xed;l v&#283;&#345;&#xed;c&#xed;mu s 
	nev&#283;&#345;&#xed;c&#xed;m?&#8220; (2 Kor 6,14n). Proto dne&#353;n&#xed; vychovatel&#xe9; a u&#269;itel&#xe9; v c&#xed;rkvi 
	musej&#xed; st&#xe1;le p&#345;ipom&#xed;nat katolick&#xe9; ml&#xe1;de&#382;i jej&#xed; v&#xfd;znamn&#xe9; postaven&#xed; a 
	povinnost, kter&#xe1; z toho plyne: &#382;&#xed;t ve sv&#283;t&#283;, ale ne podle ducha sv&#283;ta, jak 
	to vyj&#xe1;d&#345;il Je&#382;&#xed;&#353; v modlitb&#283; za sv&#xe9; u&#269;edn&#xed;ky: &#8222;Nepros&#xed;m, abys je ze sv&#283;ta 
	vzal, ale abys je zachr&#xe1;nil od Zl&#xe9;ho. Nejsou ze sv&#283;ta, jako ani j&#xe1; nejsem ze 
	sv&#283;ta&#8220; (Jan 17,15-16). C&#xed;rkev si tuto modlitbu p&#345;isvojuje.</p>
  <p>Toto odli&#353;en&#xed; v&#353;ak neznamen&#xe1; odlou&#269;en&#xed;. Nen&#xed; to ani lhostejnost, ani b&#xe1;ze&#328;, 
	ani pohrd&#xe1;n&#xed;. Kdy&#382; c&#xed;rkev vyslovuje rozd&#xed;lnost, kter&#xe1; je mezi n&#xed; a lidstvem, 
	nestav&#xed; se proti n&#283;mu, n&#xfd;br&#382; sp&#xed;&#353;e se s n&#xed;m spojuje.&#8220; Pavel VI., enc. 
	Ecclesiam suam, 6.8.1964: AAS 56 (1964), 627 a 638.)) Jejich slu&#382;ba vy&#382;aduje 
	ze zvl&#xe1;&#353;tn&#xed;ho d&#367;vodu, aby nenapodobovali p&#345;&#xed;klady tohoto sv&#283;ta; 
	(21)((21/Srov. &#344;&#xed;m 12,2.)) z&#xe1;rove&#328; v&#353;ak &#382;&#xe1;d&#xe1;, aby &#382;ili v tomto sv&#283;t&#283; mezi 
	lidmi, aby jako dob&#345;&#xed; past&#xfd;&#345;i znali sv&#xe9; ove&#269;ky a hled&#283;li p&#345;iv&#xe9;st i ty, kter&#xe9; 
	nejsou z tohoto ov&#269;ince, aby i ony sly&#353;ely Krist&#367;v hlas a aby byl jeden 
	ov&#269;inec a jeden past&#xfd;&#345;. (22)((22/Srov. Jan 10,14-16.)) K dosa&#382;en&#xed; tohoto 
	c&#xed;le velmi pom&#xe1;haj&#xed; ctnosti, kter&#xe9; jsou pr&#xe1;vem oce&#328;ov&#xe1;ny v lidsk&#xe9; 
	spole&#269;nosti, jako je dobrota srdce, up&#345;&#xed;mnost, s&#xed;la ducha a st&#xe1;lost, 
	vytrval&#xe1; snaha o spravedlnost, zdvo&#345;ilost a jin&#xe9;, kter&#xe9; doporu&#269;uje apo&#353;tol 
	Pavel slovy: &#8222;M&#283;jte z&#xe1;jem o v&#353;echno, co je pravdiv&#xe9;, co je &#269;estn&#xe9;, co je 
	spravedliv&#xe9;, co je nevinn&#xe9;, co je mil&#xe9;, co slou&#382;&#xed; dobr&#xe9; pov&#283;sti, a o ka&#382;dou 
	zdatnost nebo &#269;innost, kter&#xe1; si zasluhuje chv&#xe1;ly&#8220; (Flp 4,8). (23)((23/Srov. 
	sv. Polykarp, List Filipan&#367;m, VI, 1: &#8222;Kn&#283;&#382;&#xed; a&#357; jsou naklon&#283;ni ke slitov&#xe1;n&#xed;, 
	milosrdenstv&#xed; v&#367;&#269;i v&#353;em, a&#357; bloud&#xed;c&#xed; p&#345;iv&#xe1;d&#283;j&#xed; zp&#283;t, a&#357; nav&#353;t&#283;vuj&#xed; v&#353;echny 
	nemocn&#xe9; a nezanedb&#xe1;vaj&#xed; &#382;&#xe1;dnou vdovu, sirotka nebo chud&#xe9;ho. A&#357; se staraj&#xed; o 
	dobro p&#345;ed Bohem i p&#345;ed lidmi, varuj&#xed; se ka&#382;d&#xe9;ho hn&#283;vu, ohledu na osoby, 
	nespravedliv&#xe9;ho posuzov&#xe1;n&#xed;; a&#357; se zdaleka vyh&#xfd;baj&#xed; ka&#382;d&#xe9; lakot&#283;, a&#357; nejsou 
	lehkov&#283;rn&#xed; nebo p&#345;&#xed;li&#353; p&#345;&#xed;sn&#xed; v &#xfa;sudku, a&#357; si jsou v&#283;domi, &#382;e my v&#353;ichni 
	snadno podl&#xe9;h&#xe1;me h&#345;&#xed;chu&#8220; (ed. F. X. Funk, Patres Apostolici, I, s. 273).))</p>
  <p>&nbsp;</p>
  <p align="center"><b>KAPITOLA 2</b></p>
  <p align="center"><b>SLU&#381;BA KN&#282;&#381;&#xcd;</b></p>
  <p><i><b>I &#xda;koly kn&#283;&#382;&#xed;</b></i></p>
  <p><b>KN&#282;Z JAKO SLU&#381;EBN&#xcd;K SLOVA</b></p>
  <p><b>4 </b>Bo&#382;&#xed; lid se shroma&#382;&#271;uje nejprve slovem Boha &#382;iv&#xe9;ho, (1)((1/Srov. 1 
	Petr 1,23; Sk 6,7; 12,24. &#8222;(apo&#353;tolov&#xe9;) hl&#xe1;sali slovo pravdy a zplodili 
	c&#xed;rkve&#8220; (sv. Augustin, Enarr. in Ps., 44,23: PL 36, 508).)) kter&#xe9; se pln&#xfd;m 
	pr&#xe1;vem o&#269;ek&#xe1;v&#xe1; z &#xfa;st kn&#283;&#382;&#xed;. (2)((2/Srov. Mal 2,7; 1 Tim 4,11-13; 2 Tim 4,5; 
	Tit 1,9.)) Pon&#283;vad&#382; nikdo nem&#367;&#382;e b&#xfd;t spasen, dokud by d&#345;&#xed;ve neuv&#283;&#345;il, 
	(3)((3/Srov. Mk 16,16.)) kn&#283;&#382;&#xed; jako&#382;to spolupracovn&#xed;ci biskup&#367; maj&#xed; 
	p&#345;edev&#353;&#xed;m povinnost hl&#xe1;sat v&#353;em Bo&#382;&#xed; evangelium, (4)((4/Srov. 2 Kor 11,7. O 
	kn&#283;&#382;&#xed;ch jako&#382;to spolupracovn&#xed;c&#xed;ch biskup&#367; plat&#xed; to, co je &#345;e&#269;eno o 
	biskupech. Srov. Statuta Ecclesiae Antiqua, c. 3 (ed. Ch. Munier, Paris 
	1960, 79); Decretum Gratiani, C. 6, D 88 (ed. Friedberg, I, 307); Trid. 
	koncil, 5. zas., dekr. 2, &#269;. 9 (Conc. Oec. Decreta, ed. Herder, &#344;&#xed;m 1962, s. 
	645); 24. zas., dekret De reformatione, c. 4, (tamt&#xe9;&#382;, s. 739); 2. vat. 
	koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 25: AAS 57 (1965), 
	29-31.)) aby pln&#283;n&#xed;m p&#345;&#xed;kazu P&#xe1;n&#283; &#8222;Jd&#283;te do cel&#xe9;ho sv&#283;ta a hl&#xe1;sejte 
	evangelium v&#353;emu tvorstvu&#8220; (Mk 16,15) (5)((5/Srov. Constitutiones 
	Apostolorum, II, 26,7: &#8222;(Kn&#283;&#382;&#xed;) maj&#xed; b&#xfd;t u&#269;iteli bo&#382;sk&#xe9; v&#283;dy, proto&#382;e i s&#xe1;m 
	P&#xe1;n n&#xe1;s pov&#283;&#345;il slovy: Jd&#283;te a u&#269;te se&#8230;&#8220; (ed. F. X. Funk, Didascalia et 
	Constitutiones Apostolorum, I, Paderborn 1905, s. 105). &#8211; Sacramentarium 
	Leonianum i ostatn&#xed; sakrament&#xe1;&#345;e a&#382; k Pontificale Romanum, preface p&#345;i 
	kn&#283;&#382;sk&#xe9;m sv&#283;cen&#xed;: &#8222;Ve sv&#xe9; proz&#345;etelnosti, Pane, jsi apo&#353;tol&#367;m sv&#xe9;ho Syna dal 
	jako spolupracovn&#xed;ky u&#269;itele v&#xed;ry, jimi&#382; apo&#353;tolov&#xe9; jako druh&#xfd;mi hlasateli 
	(nebo: hl&#xe1;s&#xe1;n&#xed;m) naplnili cel&#xfd; sv&#283;t.&#8220; &#8211; Liber Ordinum Liturgiae Mozarabicae, 
	preface p&#345;i kn&#283;&#382;sk&#xe9;m sv&#283;cen&#xed;: &#8222;U&#269;itel lidu a p&#345;edstaven&#xfd; pod&#345;&#xed;zen&#xfd;ch a&#357; 
	udr&#382;uje v po&#345;&#xe1;dku katolickou v&#xed;ru a v&#353;em a&#357; hl&#xe1;s&#xe1; pravou sp&#xe1;su&#8220; (ed. 
	d&#8217;Espagne: Monumenta Ecclesiae Liturgica, sv. V, Pa&#345;&#xed;&#382; 1904, sl. 55, &#345;. 
	4-6).)) ustavovali a rozmno&#382;ovali Bo&#382;&#xed; lid. Nebo&#357; slovo sp&#xe1;sy v&#xed;ru v srdci 
	nev&#283;&#345;&#xed;c&#xed;ch vzbuzuje a v srdci v&#283;&#345;&#xed;c&#xed;ch &#382;iv&#xed;; v&#xed;rou vznik&#xe1; a roste 
	shrom&#xe1;&#382;d&#283;n&#xed; v&#283;&#345;&#xed;c&#xed;ch podle slov apo&#353;tola: &#8222;V&#xed;ra je tedy z hl&#xe1;s&#xe1;n&#xed;, hl&#xe1;s&#xe1;n&#xed; 
	pak se d&#283;je slovem o Kristu&#8220; (&#344;&#xed;m 10,17). Kn&#283;&#382;&#xed; jsou tedy povinni v&#353;em 
	sd&#283;lovat pravdu evangelia, (6)((6/Srov. Gal 2,5.)) ze kter&#xe9; se sami t&#283;&#353;&#xed; v 
	P&#xe1;nu. A&#357; u&#382; tedy vzorn&#xfd;m &#382;ivotem mezi pohany je p&#345;iv&#xe1;d&#283;j&#xed; k tomu, aby 
	oslavovali Boha, (7)((7/Srov. 1 Petr 2,12.)) nebo ve&#345;ejn&#xfd;m k&#xe1;z&#xe1;n&#xed;m hl&#xe1;saj&#xed; 
	nev&#283;&#345;&#xed;c&#xed;m Kristovo tajemstv&#xed;, nebo vyu&#269;uj&#xed; n&#xe1;bo&#382;enstv&#xed; a vykl&#xe1;daj&#xed; u&#269;en&#xed; 
	c&#xed;rkve, anebo se sna&#382;&#xed; &#345;e&#353;it sou&#269;asn&#xe9; ot&#xe1;zky ve sv&#283;tle Kristova u&#269;en&#xed;, 
	jejich snahou mus&#xed; b&#xfd;t: neu&#269;it vlastn&#xed; moudrost, n&#xfd;br&#382; Bo&#382;&#xed; slovo, a 
	nal&#xe9;hav&#283; v&#353;echny vyb&#xed;zet k obr&#xe1;cen&#xed; a k svatosti. (8)((8/Srov. ob&#345;ad sv&#283;cen&#xed; 
	kn&#283;ze v alexandrijsk&#xe9; c&#xed;rkvi jakobit&#367;: &#8222;(&#8230;) Shrom&#xe1;&#382;di sv&#367;j lid k pou&#269;ov&#xe1;n&#xed; 
	slovem jako kojn&#xe1;, kter&#xe1; pe&#269;uje o sv&#xe9; d&#283;ti&#8220; (H. Denzinger, Ritus 
	Orientalium, sv. 2, W&#xfc;rzburg 1863, s. 14).)) Kn&#283;&#382;sk&#xe9; k&#xe1;z&#xe1;n&#xed; je v&#353;ak v 
	dne&#353;n&#xed;ch pom&#283;rech ve sv&#283;t&#283; &#269;asto velmi obt&#xed;&#382;n&#xe9;. Aby tedy &#xfa;&#269;inn&#283;ji pohnulo 
	mysl&#xed; poslucha&#269;&#367;, mus&#xed; kn&#283;z p&#345;edkl&#xe1;dat Bo&#382;&#xed; slovo ne pouze v&#353;eobecn&#283; a 
	abstraktn&#283;, n&#xfd;br&#382; tak, &#382;e v&#283;&#269;nou pravdu evangelia p&#345;evede do konkr&#xe9;tn&#xed;ch 
	&#382;ivotn&#xed;ch pom&#283;r&#367;.</p>
  <p>Tak se slu&#382;ba slova kon&#xe1; r&#367;zn&#xfd;mi zp&#367;soby podle r&#367;zn&#xfd;ch pot&#345;eb poslucha&#269;&#367; a 
	podle r&#367;zn&#xfd;ch dar&#367; kazatel&#367;. V nek&#345;es&#357;ansk&#xfd;ch zem&#xed;ch nebo prost&#345;ed&#xed;ch 
	poselstv&#xed; evangelia p&#345;iv&#xe1;d&#xed; lidi k v&#xed;&#345;e a ke sv&#xe1;tostem sp&#xe1;sy. (9)((9/Srov. 
	Mt 28,19; Mk 16,16; Tertuli&#xe1;n, De baptismo, 14,2 (Corpus Christianorum, 
	Series latina, I, s. 289, 11-13); sv. Atan&#xe1;&#353;, Adv. Arianos, 2, 42: PG 26, 
	237A-B; sv. Jeron&#xfd;m, In Math., 28, 19: PL 26, 223D: &#8222;Nejprve u&#269;&#xed; v&#353;echny 
	n&#xe1;rody, pak pou&#269;en&#xe9; krop&#xed; vodou. Nen&#xed; toti&#382; mo&#382;n&#xe9;, aby t&#283;lo p&#345;ijalo sv&#xe1;tost 
	k&#345;tu, jestli&#382;e du&#353;e nap&#345;ed nep&#345;ijala pravdu v&#xed;ry&#8220;; sv. Tom&#xe1;&#353; Akv., Expositio 
	primae Decretalis, &#xa7; 1: &#8222;Kdy&#382; n&#xe1;&#353; Spasitel pos&#xed;lal u&#269;edn&#xed;ky k&#xe1;zat, ulo&#382;il 
	jim troj&#xed;: za prv&#xe9;, aby u&#269;ili v&#xed;ru, za druh&#xe9;, aby v&#283;&#345;&#xed;c&#xed;m ud&#283;lovali 
	sv&#xe1;tosti&#8220; (ed. Marietti, Opuscula Theologica, Tur&#xed;n-&#344;&#xed;m 1954, 1138).)) Ve 
	spole&#269;nosti k&#345;es&#357;an&#367;, zvl&#xe1;&#353;t&#283; t&#283;ch, kte&#345;&#xed; patrn&#283; m&#xe1;lo rozum&#283;j&#xed; a v&#283;&#345;&#xed; tomu, 
	&#269;eho se opakovan&#283; &#xfa;&#269;astn&#xed;, se v&#353;ak vy&#382;aduje k&#xe1;z&#xe1;n&#xed; slova p&#345;&#xed;mo p&#345;i ud&#283;lov&#xe1;n&#xed; 
	sv&#xe1;tost&#xed;; v&#382;dy&#357; jde o sv&#xe1;tosti v&#xed;ry, kter&#xe1; se rod&#xed; ze slova a je j&#xed;m &#382;ivena. 
	(10)((10/Srov. 2. vat. koncil, Konst. o posv&#xe1;tn&#xe9; liturgii Sacrosanctum 
	Concilium, &#269;l. 35, 2: AAS 56 (1964), 109.)) To plat&#xed; hlavn&#283; pro bohoslu&#382;bu 
	slova p&#345;i slaven&#xed; m&#353;e; ve m&#353;i je neodd&#283;liteln&#283; spojeno hl&#xe1;s&#xe1;n&#xed; smrti a 
	zmrtv&#xfd;chvst&#xe1;n&#xed; P&#xe1;n&#283;, odpov&#283;&#271; naslouchaj&#xed;c&#xed;ho lidu a vlastn&#xed; ob&#283;&#357;, j&#xed;&#382; 
	Kristus potvrdil Novou &#xfa;mluvu ve sv&#xe9; krvi a kter&#xe9; se v&#283;&#345;&#xed;c&#xed; &#xfa;&#269;astn&#xed; sv&#xfd;mi 
	modlitbami a p&#345;ij&#xed;m&#xe1;n&#xed;m sv&#xe1;tosti. (11)((11/Srov. tamt&#xe9;&#382;, &#269;l. 33, 35, 48, 
	52.))&nbsp;</p>
  <p>&nbsp;</p>
  <p><b>KN&#282;Z JAKO P&#344;ISLUHOVATEL SV&#xc1;TOST&#xcd;, ZVL&#xc1;&#352;T&#282; EUCHARISTIE</b></p>
  <p><b>5 </b>B&#367;h, kter&#xfd; jedin&#xfd; je svat&#xfd; a posv&#283;titel, si cht&#283;l p&#345;ibrat lidi 
	jako spole&#269;n&#xed;ky a pomocn&#xed;ky, kte&#345;&#xed; by pokorn&#283; slou&#382;ili d&#xed;lu posv&#283;cen&#xed;. Proto 
	jsou kn&#283;&#382;&#xed; prost&#345;ednictv&#xed;m biskupa Bohem posv&#283;ceni, aby se stali zvl&#xe1;&#353;tn&#xed;m 
	zp&#367;sobem &#xfa;&#269;astn&#xfd;mi kn&#283;&#382;stv&#xed; Kristova a aby tak p&#345;i slaven&#xed; svat&#xfd;ch tajemstv&#xed; 
	jednali jako slu&#382;ebn&#xed;ci toho, kter&#xfd; pro n&#xe1;s st&#xe1;le vykon&#xe1;v&#xe1; v liturgii sv&#367;j 
	kn&#283;&#382;sk&#xfd; &#xfa;&#345;ad skrze sv&#xe9;ho Ducha. (12)((12/Srov. tamt&#xe9;&#382;, &#269;l. 7, s. 100-101; 
	Pius XII., enc. Mystici Corporis, 29.6.1943: AAS 35 (1943), 230.)) K&#345;tem 
	uv&#xe1;d&#283;j&#xed; lidi do Bo&#382;&#xed;ho lidu, sv&#xe1;tost&#xed; pok&#xe1;n&#xed; smi&#345;uj&#xed; h&#345;&#xed;&#353;n&#xed;ky s Bohem a 
	c&#xed;rkv&#xed;, sv&#xe1;tost&#xed; nemocn&#xfd;ch uleh&#269;uj&#xed; nemocn&#xfd;m a zejm&#xe9;na slaven&#xed;m m&#353;e 
	p&#345;in&#xe1;&#353;ej&#xed; sv&#xe1;tostn&#283; ob&#283;&#357; Kristovu. P&#345;i kon&#xe1;n&#xed; v&#353;ech sv&#xe1;tost&#xed;, jak dosv&#283;d&#269;il 
	ji&#382; v dob&#xe1;ch prvotn&#xed; c&#xed;rkve svat&#xfd; mu&#269;edn&#xed;k Ign&#xe1;c, (13)((13/Sv. Ign&#xe1;c 
	Antioch., Smyrn., 8, 1-2 (ed. F. X. Funk, s. 240); Constitutiones 
	Apostolorum, VIII, 12, 3 (ed. F. X. Funk, s. 496); VIII, 29, 2, tamt&#xe9;&#382;, s. 
	532.)) jsou kn&#283;&#382;&#xed; r&#367;zn&#xfd;mi zp&#367;soby v hierarchick&#xe9;m svazku s biskupem a tak ho 
	jaksi zp&#345;&#xed;tom&#328;uj&#xed; v jednotliv&#xfd;ch shrom&#xe1;&#382;d&#283;n&#xed;ch v&#283;&#345;&#xed;c&#xed;ch. (14)((14/Srov. 2. 
	vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 28: AAS 57 (1965), 
	33-36.))&nbsp;</p>
  <p>Ostatn&#xed; sv&#xe1;tosti a tak&#xe9; v&#353;echny c&#xed;rkevn&#xed; slu&#382;by a apo&#353;tolsk&#xe1; d&#xed;la souvis&#xed; s 
	posv&#xe1;tnou eucharisti&#xed; a jsou k n&#xed; zam&#283;&#345;eny. (15)((15/&#8222;Eucharistie je jakoby 
	dovr&#353;en&#xed; duchovn&#xed;ho &#382;ivota a c&#xed;l v&#353;ech sv&#xe1;tost&#xed;&#8220;: sv. Tom&#xe1;&#353;, Summa Theol. 
	III, q. 73, a. 3; srov. Summa Theol. III, q. 65, a. 3.)) V&#382;dy&#357; nejsv&#283;t&#283;j&#353;&#xed; 
	eucharistie obsahuje cel&#xe9; duchovn&#xed; dobro c&#xed;rkve, (16)((16/Srov. sv. Tom&#xe1;&#353;, 
	Summa Theol. III, q. 65, a. 3, ad 1; q. 79, a. 1 c. et ad 1.)) Krista 
	sam&#xe9;ho, na&#353;eho velikono&#269;n&#xed;ho Ber&#xe1;nka a &#382;iv&#xfd; chl&#xe9;b. Skrze sv&#xe9; t&#283;lo, Duchem 
	svat&#xfd;m o&#382;ivovan&#xe9; a o&#382;ivuj&#xed;c&#xed;, d&#xe1;v&#xe1; lidem &#382;ivot, a tak je zve a p&#345;iv&#xe1;d&#xed; k 
	tomu, aby spolu s n&#xed;m ob&#283;tovali sebe samy, sv&#xe9; pr&#xe1;ce a v&#353;echny stvo&#345;en&#xe9; 
	v&#283;ci. Proto se n&#xe1;m eucharistie jev&#xed; jako zdroj a vrchol ve&#353;ker&#xe9;ho hl&#xe1;s&#xe1;n&#xed; 
	evangelia; katechumeni jsou ponen&#xe1;hlu p&#345;ipravov&#xe1;ni k &#xfa;&#269;asti na eucharistii a 
	v&#283;&#345;&#xed;c&#xed;, kte&#345;&#xed; u&#382; byli pozna&#269;eni svat&#xfd;m k&#345;tem a bi&#345;mov&#xe1;n&#xed;m, se p&#345;ijet&#xed;m 
	eucharistie pln&#283; za&#269;le&#328;uj&#xed; do Kristova t&#283;la.</p>
  <p>Eucharistick&#xe9; shrom&#xe1;&#382;d&#283;n&#xed; je tedy st&#345;edem k&#345;es&#357;ansk&#xe9;ho spole&#269;enstv&#xed;, jemu&#382; 
	p&#345;edsed&#xe1; kn&#283;z. Proto kn&#283;&#382;&#xed; pou&#269;uj&#xed; v&#283;&#345;&#xed;c&#xed;, jak maj&#xed; v me&#353;n&#xed; ob&#283;ti p&#345;in&#xe1;&#353;et 
	Bohu Otci bo&#382;sk&#xfd; ob&#283;tn&#xed; dar a z&#xe1;rove&#328; s n&#xed;m pod&#xe1;vat tak&#xe9; ob&#283;&#357; vlastn&#xed;ho 
	&#382;ivota. V duchu Krista-Past&#xfd;&#345;e je pou&#269;uj&#xed;, aby se srdcem zkrou&#353;en&#xfd;m 
	p&#345;edkl&#xe1;dali sv&#xe9; h&#345;&#xed;chy c&#xed;rkvi ve sv&#xe1;tosti pok&#xe1;n&#xed;, aby se tak st&#xe1;le v&#xed;ce 
	obraceli k P&#xe1;nu a pamatovali na jeho slova: &#8222;Obra&#357;te se, nebo&#357; se p&#345;ibl&#xed;&#382;ilo 
	nebesk&#xe9; kr&#xe1;lovstv&#xed;&#8220; (Mt 4,17). Z&#xe1;rove&#328; je tak&#xe9; p&#345;iv&#xe1;d&#283;j&#xed; k takov&#xe9; &#xfa;&#269;asti na 
	&#xfa;konech posv&#xe1;tn&#xe9; liturgie, aby i p&#345;i nich dosp&#283;li k prav&#xe9; modlitb&#283;. Podle 
	milost&#xed; a pot&#345;eb ka&#382;d&#xe9;ho je vedou k st&#xe1;le dokonalej&#353;&#xed;mu duchu modlitby, 
	kter&#xe1; pronik&#xe1; cel&#xfd; &#382;ivot. V&#353;echny vyb&#xed;zej&#xed; k pln&#283;n&#xed; povinnost&#xed; stavu a 
	pokro&#269;ilej&#353;&#xed; k zachov&#xe1;v&#xe1;n&#xed; evangelijn&#xed;ch rad zp&#367;sobem ka&#382;d&#xe9;mu p&#345;im&#283;&#345;en&#xfd;m. 
	U&#269;&#xed; tedy v&#283;&#345;&#xed;c&#xed;, jak maj&#xed; ve sv&#xfd;ch srdc&#xed;ch prozp&#283;vovat P&#xe1;nu duchovn&#xed; 
	chvalozp&#283;vy a duchovn&#xed; p&#xed;sn&#283; a tak st&#xe1;le vzd&#xe1;vat Bohu Otci d&#xed;ky za v&#353;echno 
	ve jm&#xe9;nu na&#353;eho P&#xe1;na Je&#382;&#xed;&#353;e Krista. (17)((17/Srov. Ef 5,19-20.))</p>
  <p>Ve chv&#xe1;le a d&#xed;k&#367;&#269;in&#283;n&#xed;, je&#382; vzd&#xe1;vaj&#xed; p&#345;i slaven&#xed; eucharistie, pokra&#269;uj&#xed; 
	kn&#283;&#382;&#xed; v r&#367;zn&#xfd;ch denn&#xed;ch hodin&#xe1;ch modlitbou posv&#xe1;tn&#xe9;ho oficia; v n&#283;m pros&#xed; 
	Boha jm&#xe9;nem c&#xed;rkve za ve&#353;ker&#xfd; sv&#283;&#345;en&#xfd; lid i za cel&#xfd; sv&#283;t.</p>
  <p>D&#367;m modlitby, v n&#283;m&#382; se slav&#xed; a uchov&#xe1;v&#xe1; nejsv&#283;t&#283;j&#353;&#xed; eucharistie, 
	shroma&#382;&#271;uj&#xed; se v&#283;&#345;&#xed;c&#xed; a je uct&#xed;v&#xe1;n p&#345;&#xed;tomn&#xfd; Bo&#382;&#xed; Syn, n&#xe1;&#353; Spasitel, na 
	ob&#283;tn&#xed;m olt&#xe1;&#345;i za n&#xe1;s ob&#283;tovan&#xfd; na pomoc i k &#xfa;t&#283;&#353;e v&#283;&#345;&#xed;c&#xed;ch, m&#xe1; se skv&#xed;t 
	&#269;istotou a m&#xe1; b&#xfd;t upraven&#xfd; pro modlitbu a posv&#xe1;tn&#xe9; ob&#345;ady. (18)((18/Srov. 
	sv. Jeron&#xfd;m, Epist., 114,2: &#8222;(&#8230;) posv&#xe1;tn&#xe9; kalichy a svat&#xe1; roucha i ostatn&#xed; 
	p&#345;edm&#283;ty, kter&#xe9; pat&#345;&#xed; ke kultu utrpen&#xed; P&#xe1;n&#283; (&#8230;) je t&#345;eba pro jejich vztah k 
	t&#283;lu a krvi P&#xe1;n&#283; m&#xed;t v takov&#xe9; &#xfa;ct&#283; jako jeho t&#283;lo a krev&#8220;: PL 22, 934. 2. 
	vat. koncil, Konst. o posv&#xe1;tn&#xe9; liturgii Sacrosanctum Concilium, &#269;l. 122-127: 
	AAS 56 (1964), 130-132.)) V n&#283;m by m&#283;li past&#xfd;&#345;i i v&#283;&#345;&#xed;c&#xed; vd&#283;&#269;n&#283; odpov&#xed;dat na 
	dar toho, kter&#xfd; sv&#xfd;m lidstv&#xed;m neust&#xe1;le vl&#xe9;v&#xe1; bo&#382;sk&#xfd; &#382;ivot do &#xfa;d&#367; sv&#xe9;ho T&#283;la. 
	(19)((19/&#8222;Mimoto a&#357; nepom&#xed;jej&#xed; b&#283;hem dne nav&#353;t&#283;vovat Nejsv&#283;t&#283;j&#353;&#xed; sv&#xe1;tost, 
	kter&#xe1; se m&#xe1; uchov&#xe1;vat v kostel&#xed;ch podle liturgick&#xfd;ch p&#345;edpis&#367; na v&#xfd;zna&#269;n&#xe9;m 
	m&#xed;st&#283; a v nejv&#283;t&#353;&#xed; &#xfa;ct&#283;. Takov&#xe1; n&#xe1;v&#353;t&#283;va je d&#367;kaz vd&#283;&#269;nosti, znamen&#xed; l&#xe1;sky a 
	projev povinn&#xe9; &#xfa;cty v&#367;&#269;i Kristu P&#xe1;nu, kter&#xfd; je v t&#xe9; sv&#xe1;tosti p&#345;&#xed;tomen.&#8220; 
	Pavel VI., enc. Mysterium Fidei, 3.9.1965: AAS 57 (1965), 771.)) A&#357; kn&#283;&#382;&#xed; 
	p&#283;stuj&#xed; spr&#xe1;vn&#xfd;m zp&#367;sobem liturgickou v&#283;du a liturgick&#xe9; um&#283;n&#xed;, aby p&#367;soben&#xed;m 
	jejich liturgick&#xe9; slu&#382;by k&#345;es&#357;ansk&#xe9; obce, kter&#xe9; jsou jim sv&#283;&#345;eny, den ode 
	dne dokonaleji chv&#xe1;lily Boha Otce i Syna i Ducha svat&#xe9;ho.</p>
  <p>&nbsp;</p>
  <p><b>KN&#282;Z JAKO V&#366;DCE BO&#381;&#xcd;HO LIDU</b></p>
  <p><b>6 </b>&#xda;m&#283;rn&#283; sv&#xe9;mu pod&#xed;lu na autorit&#283; vykon&#xe1;vaj&#xed; kn&#283;&#382;&#xed; &#xfa;&#345;ad Krista, 
	Hlavy a Past&#xfd;&#345;e. Jm&#xe9;nem biskupov&#xfd;m shroma&#382;&#271;uj&#xed; Bo&#382;&#xed; rodinu, prodchnutou 
	bratrsk&#xfd;m sm&#xfd;&#353;len&#xed;m, a vedou ji skrze Krista v Duchu k Bohu Otci. 
	(20)((20/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 
	28: AAS 57 (1965), 33-36.)) K vykon&#xe1;v&#xe1;n&#xed; t&#xe9;to slu&#382;by i k ostatn&#xed;m kn&#283;&#382;sk&#xfd;m 
	&#xfa;kol&#367;m se jim ud&#283;luje duchovn&#xed; pravomoc, a to k budov&#xe1;n&#xed;. (21)((21/Srov. 2 
	Kor 10,8; 13,10.)) P&#345;i budov&#xe1;n&#xed; c&#xed;rkve se maj&#xed; kn&#283;&#382;&#xed; ke v&#353;em chovat s velkou 
	laskavost&#xed; podle P&#xe1;nova p&#345;&#xed;kladu. Maj&#xed; s lidmi jednat ne podle jejich z&#xe1;lib, 
	(22)((22/Srov. Gal 1,10.)) n&#xfd;br&#382; podle po&#382;adavk&#367; k&#345;es&#357;ansk&#xe9;ho u&#269;en&#xed; a 
	&#382;ivota, maj&#xed; je pou&#269;ovat a tak&#xe9; napom&#xed;nat jako nejdra&#382;&#353;&#xed; syny (23)((23/Srov. 
	1 Kor 4,14.)) podle slov apo&#353;tola: &#8222;P&#345;ich&#xe1;zej s n&#xed;m, a&#357; je to vhod &#269;i 
	nevhod, usv&#283;d&#269;uj, zakazuj, povzbuzuj s v&#353;estrannou trp&#283;livost&#xed; a znalost&#xed; 
	nauky&#8220; (2 Tim 4,2). (24)((24/Srov. Didascalia, II, 34, 3: II, 46, 6; II, 47, 
	1; Constitutiones Apostolorum, II, 47, 12 (ed. F. X. Funk, Didascalia et 
	Constitutiones, I, s. 116, 142 a 143).))&nbsp;</p>
  <p>Proto p&#345;&#xed;slu&#353;&#xed; kn&#283;&#382;&#xed;m jako vychovatel&#367;m ve v&#xed;&#345;e starat se bu&#271; p&#345;&#xed;mo nebo 
	prost&#345;ednictv&#xed;m jin&#xfd;ch o veden&#xed; jednotliv&#xfd;ch v&#283;&#345;&#xed;c&#xed;ch v Duchu svat&#xe9;m k 
	rozv&#xed;jen&#xed; vlastn&#xed;ho povol&#xe1;n&#xed; podle evangelia, k up&#345;&#xed;mn&#xe9; a &#269;inorod&#xe9; l&#xe1;sce a k 
	svobod&#283;, k n&#xed;&#382; n&#xe1;s osvobodil Kristus. (25)((25/Srov. Gal 4,3; 5,1.13.)) M&#xe1;lo 
	pomohou sebekr&#xe1;sn&#283;j&#353;&#xed; ob&#345;ady nebo vzkv&#xe9;taj&#xed;c&#xed; spolky, nen&#xed;-li to v&#353;echno 
	zam&#283;&#345;eno na v&#xfd;chovu lid&#xed; ke k&#345;es&#357;ansk&#xe9; zralosti. (26)((26/Srov. sv. Jeron&#xfd;m, 
	Epist., 58, 7: &#8222;K &#269;emu to je, z&#xe1;&#345;&#xed;-li st&#283;ny drahokamy, ale Kristus v chud&#xfd;ch 
	trp&#xed; hladem?&#8220;: PL 22, 584.)) K tomuto c&#xed;li jim budou kn&#283;&#382;&#xed; pom&#xe1;hat t&#xed;m, &#382;e 
	je budou u&#269;it pozn&#xe1;vat ve velk&#xfd;ch i mal&#xfd;ch ud&#xe1;lostech, co vy&#382;aduje situace a 
	jak&#xe1; je Bo&#382;&#xed; v&#367;le. K&#345;es&#357;an&#xe9; maj&#xed; b&#xfd;t t&#xe9;&#382; pou&#269;eni, aby ne&#382;ili jenom pro sebe, 
	n&#xfd;br&#382; podle po&#382;adavk&#367; nov&#xe9;ho z&#xe1;kona l&#xe1;sky; jak kte&#345;&#xed; dostali Bo&#382;&#xed; dary, maj&#xed; 
	si jimi navz&#xe1;jem slou&#382;it, (27)((27/Srov. 1 Petr 4,10n.)) aby tak v&#353;ichni 
	k&#345;es&#357;ansk&#xfd;m zp&#367;sobem plnili sv&#xe9; povinnosti v lidsk&#xe9; spole&#269;nosti.</p>
  <p>A&#269;koli kn&#283;&#382;&#xed; maj&#xed; z&#xe1;vazky v&#367;&#269;i v&#353;em, p&#345;ece jen se maj&#xed; zvl&#xe1;&#353;t&#283; v&#283;novat 
	chud&#xfd;m a slab&#xfd;m. S nimi projevoval solidaritu s&#xe1;m P&#xe1;n; (28)((28/Srov. Mt 
	25,34-45.)) hl&#xe1;s&#xe1;n&#xed; evangelia takov&#xfd;m lidem je znamen&#xed; mesi&#xe1;&#353;sk&#xe9;ho d&#xed;la. 
	(29)((29/Srov. Lk 4,18.)) Zvl&#xe1;&#353;tn&#xed; z&#xe1;jem maj&#xed; kn&#283;&#382;&#xed; v&#283;novat ml&#xe1;de&#382;i, 
	man&#382;el&#367;m a rodi&#269;&#367;m. Je &#382;&#xe1;douc&#xed;, aby se tyto skupiny sch&#xe1;zely v p&#345;&#xe1;telsk&#xfd;ch 
	krou&#382;c&#xed;ch, aby si vz&#xe1;jemn&#283; pom&#xe1;haly k&#345;es&#357;ansky pro&#382;&#xed;vat v p&#345;&#xe1;telsk&#xfd;ch 
	krou&#382;c&#xed;ch, aby si vz&#xe1;jemn&#283; pom&#xe1;haly k&#345;es&#357;ansky pro&#382;&#xed;vat &#382;ivot, &#269;asto t&#283;&#382;k&#xfd;, 
	snadn&#283;ji a pln&#283;ji. Kn&#283;&#382;&#xed; a&#357; maj&#xed; na pam&#283;ti, &#382;e v&#353;ichni &#345;eholn&#xed;ci a 
	&#345;eholnice, kte&#345;&#xed; tvo&#345;&#xed; v&#xfd;zna&#269;nou skupinu v P&#xe1;nov&#283; dom&#283;, zasluhuj&#xed; zvl&#xe1;&#353;tn&#xed; 
	pozornost, aby prosp&#xed;vali duchovn&#283; pro dobro cel&#xe9; c&#xed;rkve. Nejv&#xed;ce v&#353;ak nech&#357; 
	se staraj&#xed; o nemocn&#xe9; a um&#xed;raj&#xed;c&#xed;, nav&#353;t&#283;vuj&#xed; je a posiluj&#xed; v P&#xe1;nu. 
	(30)((30/Mohou b&#xfd;t uvedeny je&#353;t&#283; jin&#xe9; skupiny, nap&#345;. vyst&#283;hovalci, ko&#269;ovn&#xed;ci 
	atd. O nich pojedn&#xe1;v&#xe1; 2. vat. koncil Dekret o past&#xfd;&#345;sk&#xe9; slu&#382;b&#283; biskup&#367; v 
	c&#xed;rkvi Christus Dominus.))&nbsp;</p>
  <p>&#xda;&#345;ad past&#xfd;&#345;e v&#353;ak nen&#xed; omezen na p&#xe9;&#269;i o v&#283;&#345;&#xed;c&#xed; jako jednotlivce, n&#xfd;br&#382; je 
	mu vlastn&#xed; tak&#xe9; vytv&#xe1;&#345;en&#xed; prav&#xe9;ho k&#345;es&#357;ansk&#xe9;ho spole&#269;enstv&#xed;. Duch 
	spole&#269;enstv&#xed;, m&#xe1;-li se p&#283;stovat n&#xe1;le&#382;it&#283;, mus&#xed; zahrnovat nejen m&#xed;stn&#xed; 
	c&#xed;rkev, n&#xfd;br&#382; i c&#xed;rkev v&#353;eobecnou. M&#xed;stn&#xed; obec nem&#xe1; v&#283;novat p&#xe9;&#269;i pouze 
	v&#283;&#345;&#xed;c&#xed;m, n&#xfd;br&#382; proniknut&#xe1; mision&#xe1;&#345;skou horlivost&#xed; mus&#xed; p&#345;ipravovat cestu ke 
	Kristu v&#353;em lidem. Zejm&#xe9;na j&#xed; n&#xe1;le&#382;&#xed; p&#xe9;&#269;e o katechumeny a novok&#345;t&#283;nce, kte&#345;&#xed; 
	maj&#xed; b&#xfd;t postupn&#283; vychov&#xe1;v&#xe1;ni k pozn&#xe1;n&#xed; a pro&#382;&#xed;v&#xe1;n&#xed; k&#345;es&#357;ansk&#xe9;ho &#382;ivota. 
	Nelze budovat k&#345;es&#357;anskou obec, nem&#xe1;-li ko&#345;en a t&#283;&#382;i&#353;t&#283; ve slaven&#xed; 
	nejsv&#283;t&#283;j&#353;&#xed; eucharistie. Odtud tedy mus&#xed; za&#269;&#xed;nat ve&#353;ker&#xe1; v&#xfd;chova v duchu 
	spole&#269;enstv&#xed;. (31)((31/Srov. Didascalia, II, 59, 1-3: &#8222;Kdy&#382; u&#269;&#xed;&#353;, p&#345;ikazuj 
	lidu a povzbuzuj jej, aby se pln&#283; &#xfa;&#269;astnil shrom&#xe1;&#382;d&#283;n&#xed; a v&#367;bec nikdy 
	nechyb&#283;l, n&#xfd;br&#382; aby se v&#382;dycky sch&#xe1;zel a nezmen&#353;oval c&#xed;rkev ne&#xfa;&#269;ast&#xed; 
	n&#283;kter&#xfd;ch, aby se Kristovu t&#283;lu neodn&#xed;mal n&#283;kter&#xfd; &#xfa;d (&#8230;) Neodlu&#269;ujte se sami 
	od k&#345;es&#357;ansk&#xe9;ho spole&#269;enstv&#xed; t&#xed;m, &#382;e se stran&#xed;te jin&#xfd;ch, v&#382;dy&#357; jste Kristovy 
	&#xfa;dy. Krista m&#xe1;te p&#345;ece jako hlavu, p&#345;&#xed;tomn&#xe9;ho u v&#xe1;s a ve spojen&#xed; s v&#xe1;mi, jak 
	sl&#xed;bil. Nebu&#271;te tedy sami k sob&#283; nete&#269;n&#xed;, neodcizujte Spasitele jeho &#xfa;d&#367;m a 
	netrhejte, nerozsek&#xe1;vejte jeho t&#283;lo&#8220; (ed. F. X. Funk, I, s. 170); Pavel VI., 
	projev k &#xfa;&#269;astn&#xed;k&#367;m 13. studijn&#xed;ho t&#xfd;dne italsk&#xe9;ho duchovenstva o 
	zmodernizov&#xe1;n&#xed; pastorace v Orvietu 6.9.1963: AAS 55 (1963), 750nn.)) M&#xe1;-li 
	b&#xfd;t toto slaven&#xed; up&#345;&#xed;mn&#xe9; a &#xfa;pln&#xe9;, mus&#xed; v&#xe9;st jak k r&#367;zn&#xfd;m skutk&#367;m l&#xe1;sky a k 
	vz&#xe1;jemn&#xe9; pomoci, tak k mision&#xe1;&#345;sk&#xe9;mu p&#367;soben&#xed; a k vyd&#xe1;v&#xe1;n&#xed; k&#345;es&#357;ansk&#xe9;ho 
	sv&#283;dectv&#xed; v r&#367;zn&#xfd;ch podob&#xe1;ch.</p>
  <p>Mimoto c&#xed;rkevn&#xed; spole&#269;enstv&#xed; p&#345;istupuje k du&#353;&#xed;m, kter&#xe9; m&#xe1; p&#345;iv&#xe9;st ke 
	Kristu, opravdu mate&#345;sky s l&#xe1;skou, modlitbou, p&#345;&#xed;kladem i skutky kaj&#xed;cnosti. 
	Ono je toti&#382; &#xfa;&#269;inn&#xfd; n&#xe1;stroj k vyzna&#269;en&#xed; a upraven&#xed; cesty ke Kristu a jeho 
	c&#xed;rkvi pro ty, kdo dosud nev&#283;&#345;&#xed;, a k povzbuzov&#xe1;n&#xed;, &#382;iven&#xed; a posilov&#xe1;n&#xed; 
	v&#283;&#345;&#xed;c&#xed;ch pro duchovn&#xed; z&#xe1;pas.</p>
  <p>P&#345;i budov&#xe1;n&#xed; k&#345;es&#357;ansk&#xe9;ho spole&#269;enstv&#xed; nep&#345;isluhuj&#xed; kn&#283;&#382;&#xed; nikdy n&#283;jak&#xe9; 
	ideologii nebo lidsk&#xe9; stran&#283;, ale jako&#382;to hlasatel&#xe9; evangelia a past&#xfd;&#345;i 
	c&#xed;rkve zam&#283;&#345;uj&#xed; svou pr&#xe1;ci na duchovn&#xed; r&#367;st Kristova t&#283;la.</p>
  <p>&nbsp;</p>
  <p><i><b>II Vztah kn&#283;&#382;&#xed; k jin&#xfd;m</b></i></p>
  <p><b>VZTAH KN&#282;&#381;&#xcd; K BISKUP&#366;M</b></p>
  <p><b>7 </b>V&#353;ichni kn&#283;&#382;&#xed; spolu s biskupy maj&#xed; pod&#xed;l na t&#xe9;m&#382;e jedin&#xe9;m Kristov&#283; 
	kn&#283;&#382;stv&#xed; a slu&#382;b&#283;, tak&#382;e u&#382; jednota sv&#283;cen&#xed; a posl&#xe1;n&#xed; vy&#382;aduje jejich 
	hierarchick&#xe9; spole&#269;enstv&#xed; se stavem biskup&#367;; (32)((32/Srov. 2. vat. koncil, 
	V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 28: AAS 57 (1965), 35.)) nejl&#xe9;pe 
	toto spole&#269;enstv&#xed; projev&#xed; ob&#269;asnou liturgickou koncelebrac&#xed; a tak vyj&#xe1;d&#345;&#xed;, 
	&#382;e slav&#xed; eucharistickou hostinu ve spojen&#xed; s biskupy. (33)((33/Srov. tzv. 
	Constitutio Ecclesiastica Apostolorum, XVII: &#8222;Kn&#283;&#382;&#xed; jsou symmystai 
	(spoluliturgov&#xe9;) a synepimachoi (spolubojovn&#xed;ci) biskup&#367;&#8220; (ed. Th. 
	Schermann, Die allgemeine Kirchenordnung, I, Paderborn 1914, s. 26); A. 
	Harnack, Die Quellen der sog. apostolischen Kirchenordnung, T. u. U., II, 5, 
	s. 13, &#269;. 18 a 19); Pseudo-Hieronymus, De septem ordinibus Ecclesiae: &#8222;&#8230;v 
	po&#382;ehn&#xe1;n&#xed; jsou spolu s biskupy &#xfa;&#269;astn&#xed;ky tajemstv&#xed;&#8220; (ed. A. W. Kalff, 
	W&#xfc;rzburg 1937, s. 45); sv. Izidor Sevillsk&#xfd;, De Ecclesiasticis Officiis, II, 
	c. 7: &#8222;Jsou p&#345;edstaven&#xed; Kristovy c&#xed;rkve a spolu s biskupy maj&#xed; &#xfa;&#269;ast na 
	prom&#283;n&#283;n&#xed; t&#283;la a krve a podobn&#283; na pou&#269;ov&#xe1;n&#xed; lidu a na kazatelsk&#xe9;m &#xfa;&#345;ad&#283;&#8220;: 
	PL 83, 787.)) Pro dar Ducha svat&#xe9;ho, kter&#xfd; byl kn&#283;&#382;&#xed;m d&#xe1;n p&#345;i sv&#283;cen&#xed;, 
	pova&#382;uj&#xed; je biskupov&#xe9; za nezbytn&#xe9; pomocn&#xed;ky a r&#xe1;dce ve slu&#382;b&#283; a &#xfa;&#345;adu u&#269;en&#xed;, 
	posv&#283;cov&#xe1;n&#xed; a veden&#xed; Bo&#382;&#xed;ho lidu. (34)((34/Srov. Didascalia, II, 28,4 (ed. 
	F. X. Funk, s. 108); Constitutiones Apostolorum, II, 28, 4; II, 34, 3 
	(tamt&#xe9;&#382;, s. 109 a 117).)) To v&#xfd;razn&#283; prohla&#353;uj&#xed; liturgick&#xe9; texty u&#382; od 
	nejstar&#353;&#xed;ch dob c&#xed;rkve, kdy&#382; slavnostn&#283; pros&#xed; Boha, aby na sv&#283;cence vylil 
	&#8222;ducha milosti a rady, aby pom&#xe1;hal lidu a vedl jej s &#269;ist&#xfd;m srdcem&#8220;. 
	(35)((35/Constitutiones Apostolorum, VIII, 16,4 (ed. F. X. Funk, I, 523); 
	srov. Epitome Const. Apost. VI (tamt&#xe9;&#382;, II, s. 80, 3-4); Testamentum Domini: 
	&#8222;&#8230; dej mu ducha moudrosti, rady a velkodu&#353;nosti, ducha kn&#283;&#382;stv&#xed; &#8230; aby 
	pom&#xe1;hal tv&#xe9;mu lidu a vedl ho v jedn&#xe1;n&#xed;, b&#xe1;zni a &#269;ist&#xe9;m srdci&#8220;: p&#345;el. I. E. 
	Rahmani, Mohu&#269; 1899, s. 69. Rovn&#283;&#382; Trad. Apost. (ed. B. Botte, La Tradition 
	Apostolique de S. Hippolyte, M&#xfc;nster i. W. 1963, s. 20).)) Tak kdysi na 
	pou&#353;ti p&#345;e&#353;el Moj&#382;&#xed;&#353;&#367;v duch do mysli sedmdes&#xe1;ti moudr&#xfd;ch mu&#382;&#367;, 
	(36)((36/Srov. Nm 11,16-25.)) &#8222;s jejich&#382; pomoc&#xed; snadno ovl&#xe1;dal nesm&#xed;rn&#xe9; 
	mno&#382;stv&#xed; lidu&#8220;. (37)((37/Pontificale Romanum, De Ordinatione Presbyterorum, 
	Preface; stejn&#xe1; slova obsahuj&#xed; u&#382; Sacramentarium Leonianum, Gelasianum a 
	Gregorianum. Podobn&#283; i ve v&#xfd;chodn&#xed;ch liturgi&#xed;ch: srov. Trad. Apost.: &#8222;&#8230; 
	shl&#xe9;dni na tohoto sv&#xe9;ho slu&#382;ebn&#xed;ka a ud&#283;l mu ducha milosti a rady, aby 
	pom&#xe1;hal kn&#283;&#382;&#xed;m a vedl lid s &#269;ist&#xfd;m srdcem, jako jsi shl&#xe9;dl na sv&#367;j vyvolen&#xfd; 
	lid a p&#345;ik&#xe1;zal jsi Moj&#382;&#xed;&#353;ovi, aby vybral kn&#283;ze, kter&#xe9; jsi naplnil ze sv&#xe9;ho 
	ducha, kter&#xe9;ho jsi daroval sv&#xe9;mu slu&#382;ebn&#xed;ku&#8220;: ze star&#xe9;ho veronsk&#xe9;ho p&#345;ekladu 
	do latiny (ed. B. Botte, La Tradition Apostolique de S. Hippolyte, Essai de 
	reconstrucion, M&#xfc;nster i. W. 1963, s. 20); Const. Apost., VIII, 16, 4 (ed. 
	F. X. Funk, I, 522, 16-17); Epitome Const. Apost. VI (ed. F. X. Funk, II, s. 
	80, 5-7); Testamentum Domini: p&#345;el. I. E. Rahmani, Mohu&#269; 1899, s. 69; 
	Euchologium Serapionis, XXVII (ed. F. X: Funk, Didascalia et Constitutiones, 
	II, s. 190, &#345;. 1-7); Ritus Ordinationis in ritu Maronitarum: p&#345;el. H. 
	Denzinger, Ritus Orientalium, II, W&#xfc;rzburg 1863, s. 161. Z Otc&#367; mohou b&#xfd;t 
	uvedeni: Theodor z Mopsuestie, In 1 Tim 3,8 (ed. Sweete, II, s. 119-121); 
	Theodoret, Quaestiones in Numeros, XVIII: PG 80, 369C-372B.)) Pro toto 
	spole&#269;enstv&#xed; ve stejn&#xe9;m kn&#283;&#382;stv&#xed; a ve stejn&#xe9; slu&#382;b&#283; maj&#xed; tedy biskupov&#xe9; 
	pova&#382;ovat kn&#283;ze za sv&#xe9; bratry a p&#345;&#xe1;tele; (38)((38/Srov. 2. vat. koncil, 
	V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 28: AAS 57 (1965), 35.)) jejich 
	hmotn&#xe9; a zvl&#xe1;&#353;t&#283; duchovn&#xed; dobro a&#357; jim le&#382;&#xed; jak jen mo&#382;no na srdci. Pr&#xe1;v&#283; na 
	nich spo&#269;&#xed;v&#xe1; v&#xe1;&#382;n&#xe1; odpov&#283;dnost za svatost jejich kn&#283;&#382;&#xed;; (39)((39/Srov. Jan 
	XXIII., enc. Sacerdotii nostri primordia, 1.8.1959: AAS 57 (1965), 576; sv. 
	Pius X., Exhortatio ad clerum Haerent animo, 4.8.1908: S. Pii X. Acta, sv. 
	IV (1908), s. 237nn.)) nech&#357; tedy v&#283;nuj&#xed; co nejv&#283;t&#353;&#xed; p&#xe9;&#269;i pokra&#269;uj&#xed;c&#xed; 
	v&#xfd;chov&#283; sv&#xe9;ho kn&#283;&#382;stva. (40)((40/Srov. 2. vat. koncil, Dekret o past&#xfd;&#345;sk&#xe9; 
	slu&#382;b&#283; biskup&#367; v c&#xed;rkvi Christus Dominus, &#269;l. 15 a 16.)) Maj&#xed; jim r&#xe1;di 
	naslouchat, ba i radit se s nimi a hovo&#345;it pot&#345;eb&#xe1;ch pastorace a o prosp&#283;chu 
	diec&#xe9;ze. Aby se to uvedlo v &#382;ivot, a&#357; se vytvo&#345;&#xed; v souladu s dne&#353;n&#xed;mi 
	podm&#xed;nkami a pot&#345;ebami (41)((41/Podle platn&#xe9;ho pr&#xe1;va existuje u&#382; katedr&#xe1;ln&#xed; 
	kapitula jako biskup&#367;v &#8222;sen&#xe1;t a rada&#8220; (CIC, k&#xe1;n. 391), nebo kdy&#382; n&#283;kde nen&#xed; 
	sbor diec&#xe9;zn&#xed;ch poradc&#367; (CIC, k&#xe1;n. 423-428). Je v&#353;ak &#382;&#xe1;douc&#xed; tyto instituce 
	p&#345;ezkoumat tak, aby l&#xe9;pe vyhovovaly dne&#353;n&#xed;m pom&#283;r&#367;m a po&#382;adavk&#367;m. Je jasn&#xe9;, 
	&#382;e takov&#xe1;to rada kn&#283;&#382;&#xed; se li&#353;&#xed; od pastora&#269;n&#xed; rady, o n&#xed;&#382; se mluv&#xed; v Dekretu 
	o past&#xfd;&#345;sk&#xe9; slu&#382;b&#283; biskup&#367; v c&#xed;rkvi Christus Dominus z 28.10.1965, &#269;l. 27; k 
	n&#xed; pat&#345;&#xed; i laici a jej&#xed;m &#xfa;kolem je pouze zab&#xfd;vat se v&#283;cmi vztahuj&#xed;c&#xed;mi se na 
	pastora&#269;n&#xed; &#269;innost. O kn&#283;&#382;&#xed;ch jako o poradc&#xed;ch biskup&#367; pojedn&#xe1;vaj&#xed; u&#382; 
	Didascalia, II, 28, 4 (ed. F. X. Funk, I, s. 108); rovn&#283;&#382; Const. Apost., II, 
	28, 4 (ed. F. X. Funk, I, s. 109); sv. Ign&#xe1;c Antioch., Magn. 6,1 (ed. F. X. 
	Funk, s. 194); Trall., 3, 1 (ed. F. X. Funk, s. 204); Origenes, Contra 
	Celsum, III, 30: &#8222;Kn&#283;&#382;&#xed; jsou poradci &#269;ili Buleutai&#8220;: PG 11, 957D-960A.)) 
	kn&#283;&#382;sk&#xe1; rada neboli sen&#xe1;t, (42)((42/Sv. Ign&#xe1;c Antioch., Magn. 6,1: &#8222;Vyb&#xed;z&#xed;m 
	v&#xe1;s, abyste se sna&#382;ili konat v&#353;echno ve svornosti Bo&#382;&#xed; za p&#345;edsednictv&#xed; 
	biskupa na m&#xed;st&#283; Bo&#382;&#xed;m a s kn&#283;&#382;&#xed;mi jako&#382;to apo&#353;tolsk&#xfd;m sen&#xe1;tem a s j&#xe1;hny mn&#283; 
	velmi mil&#xfd;mi, kte&#345;&#xed; jsou spolu pov&#283;&#345;eni slu&#382;bou Je&#382;&#xed;&#353;e Krista, kter&#xfd; byl 
	p&#345;ed v&#283;ky u Otce a na konci se zjevil&#8220; (ed. F. X. Funk, s. 195); sv. Ign&#xe1;c 
	Antioch., Trall., 3, 1: &#8222;Podobn&#283; v&#353;ichni nech&#357; maj&#xed; v &#xfa;ct&#283; j&#xe1;hny jako Je&#382;&#xed;&#353;e 
	Krista, i biskupa jako obraz Otce, kn&#283;ze pak jako Bo&#382;&#xed; sen&#xe1;t a sbor 
	apo&#353;tol&#367;. Bez nich nelze mluvit o c&#xed;rkvi&#8220; (tamt&#xe9;&#382;, s. 204); sv. Jeron&#xfd;m, In 
	Isaiam, II, 3: PL 24, 61D: &#8222;I my m&#xe1;me v c&#xed;rkvi sv&#367;j sen&#xe1;t, toti&#382; 
	spole&#269;enstv&#xed; kn&#283;&#382;&#xed;.&#8220;)) reprezentuj&#xed;c&#xed; kn&#283;&#382;stvo, jej&#xed;&#382; forma a pravidla budou 
	pr&#xe1;vn&#283; stanoveny. Jde o to, aby kn&#283;&#382;sk&#xe1; rada mohla sv&#xfd;mi n&#xe1;vrhy biskupovi 
	&#xfa;&#269;inn&#283; pom&#xe1;hat v &#345;&#xed;zen&#xed; diec&#xe9;ze.</p>
  <p>Se z&#345;etelem na plnost sv&#xe1;tosti kn&#283;&#382;stv&#xed;, kterou maj&#xed; biskupov&#xe9;, a&#357; v nich 
	kn&#283;&#382;&#xed; ct&#xed; autoritu Krista, nejvy&#353;&#353;&#xed;ho Past&#xfd;&#345;e. Nech&#357; se dr&#382;&#xed; sv&#xe9;ho biskupa s 
	up&#345;&#xed;mnou l&#xe1;skou a poslu&#353;nost&#xed;. (43)((43/Srov. Pavel VI., projev k &#345;&#xed;msk&#xfd;m 
	far&#xe1;&#345;&#367;m a postn&#xed;m kazatel&#367;m,&nbsp;1.3.1965: AAS 57 (1965), 326.)) Tato kn&#283;&#382;sk&#xe1; 
	poslu&#353;nost, proniknut&#xe1; duchem spolupr&#xe1;ce, m&#xe1; z&#xe1;klad v &#xfa;&#269;asti na biskupsk&#xe9; 
	slu&#382;b&#283;; tato &#xfa;&#269;ast se kn&#283;&#382;&#xed;m ud&#283;luje sv&#xe1;tost&#xed; sv&#283;cen&#xed; a kanonick&#xfd;m posl&#xe1;n&#xed;m. 
	(44)((44/Srov. Const. Apost., VIII, 47, 39: &#8222;Kn&#283;&#382;&#xed; &#8230; nemaj&#xed; nic podnikat bez 
	rozhodnut&#xed; biskupa; jemu je sv&#283;&#345;en P&#xe1;n&#367;v lid a od n&#283;ho bude po&#382;adov&#xe1;n po&#269;et 
	za jejich du&#353;e&#8220; (ed. F. X. Funk, s. 577).))&nbsp;</p>
  <p>Jednota kn&#283;&#382;&#xed; s biskupy je po&#382;adavek dne&#353;n&#xed; doby, pon&#283;vad&#382; z r&#367;zn&#xfd;ch d&#367;vod&#367; 
	mus&#xed; dnes apo&#353;tolsk&#xe9; p&#367;soben&#xed; nejen se projevovat mnoha r&#367;zn&#xfd;mi formami, 
	n&#xfd;br&#382; tak&#xe9; p&#345;ekra&#269;ovat hranice jedn&#xe9; farnosti nebo diec&#xe9;ze. Proto &#382;&#xe1;dn&#xfd; kn&#283;z 
	nen&#xed; s to dob&#345;e plnit sv&#xe9; posl&#xe1;n&#xed; odd&#283;len&#283; a jako jedinec, n&#xfd;br&#382; jen 
	spojen&#xfd;mi silami s jin&#xfd;mi kn&#283;&#382;&#xed;mi pod veden&#xed;m t&#283;ch, kdo jsou p&#345;edstaven&#xfd;mi v 
	c&#xed;rkvi.</p>
  <p>&nbsp;</p>
  <p><b>BRATRSK&#xdd; VZTAH A SPOLUPR&#xc1;CE MEZI KN&#282;&#381;&#xcd;MI</b></p>
  <p><b>8 </b>V&#353;ichni kn&#283;&#382;&#xed;, kte&#345;&#xed; byli sv&#283;cen&#xed;m v&#269;len&#283;ni do kn&#283;&#382;sk&#xe9;ho stavu, 
	jsou mezi sebou spojeni hlubok&#xfd;m sv&#xe1;tostn&#xfd;m bratrstv&#xed;m. Zvl&#xe1;&#353;t&#283; v&#353;ak v 
	diec&#xe9;zi, jej&#xed;&#382; slu&#382;b&#283; jsou p&#345;id&#283;leni, vytv&#xe1;&#345;ej&#xed; jeden kn&#283;&#382;sk&#xfd; sbor. Nebo&#357; i 
	kdy&#382; se v&#283;nuj&#xed; r&#367;zn&#xfd;m povinnostem, p&#345;ece vykon&#xe1;vaj&#xed; pro lidi jednu kn&#283;&#382;skou 
	slu&#382;bu. V&#353;ichni kn&#283;&#382;&#xed; jsou toti&#382; posl&#xe1;ni spolupracovat na t&#xe9;m&#382;e d&#xed;le, a&#357; 
	vykon&#xe1;vaj&#xed; slu&#382;bu farn&#xed; nebo nadfarn&#xed;, a&#357; se v&#283;nuj&#xed; v&#283;deck&#xe9; pr&#xe1;ci nebo 
	vyu&#269;ov&#xe1;n&#xed;, a&#357; pracuj&#xed; manu&#xe1;ln&#283; a sd&#xed;lej&#xed; s d&#283;ln&#xed;ky jejich &#382;ivotn&#xed; podm&#xed;nky &#8211; 
	kde je to vhodn&#xe9; a p&#345;&#xed;slu&#353;nou autoritou schv&#xe1;leno &#8211; nebo a&#357; konaj&#xed; jin&#xe9; 
	apo&#353;tolsk&#xe9; nebo s apo&#353;tol&#xe1;tem souvis&#xed;c&#xed; pr&#xe1;ce. V&#353;ichni maj&#xed; p&#345;ece jeden c&#xed;l, 
	toti&#382; budov&#xe1;n&#xed; Kristova t&#283;la. To si vy&#382;aduje zvl&#xe1;&#353;t&#283; za na&#353;ich &#269;as&#367; 
	rozr&#367;zn&#283;n&#xe9; slu&#382;by a nov&#xe9; zp&#367;soby p&#345;izp&#367;soben&#xed;. Proto je velmi d&#367;le&#382;it&#xe9;, aby 
	si v&#353;ichni kn&#283;&#382;&#xed;, diec&#xe9;zn&#xed; i &#345;eholn&#xed;, navz&#xe1;jem pom&#xe1;hali, aby byli v&#382;dy 
	spolupracovn&#xed;ky pravdy. (45)((45/Srov. 3 Jan 8.)) Ka&#382;d&#xfd; z nich je s 
	ostatn&#xed;mi &#269;leny tohoto kn&#283;&#382;sk&#xe9;ho sboru spojen zvl&#xe1;&#353;tn&#xed;mi svazky apo&#353;tolsk&#xe9; 
	l&#xe1;sky, slu&#382;by a bratrstv&#xed;. To je u&#382; od d&#xe1;vn&#xfd;ch dob nazna&#269;eno v liturgii, 
	kdy&#382; kn&#283;&#382;&#xed; p&#345;&#xed;tomn&#xed; p&#345;i sv&#283;cen&#xed; jsou vyb&#xed;dnuti, aby s biskupem vlo&#382;ili ruce 
	na nov&#xe9;ho vyvolen&#xe9;ho, nebo kdy&#382; jednomysln&#283; koncelebruj&#xed; posv&#xe1;tnou 
	eucharistii. Jednotliv&#xed; kn&#283;&#382;&#xed; jsou tedy spojeni se sv&#xfd;mi spolubratry poutem 
	l&#xe1;sky, modlitby a v&#353;estrann&#xe9; spolupr&#xe1;ce. Tak se projevuje jednota, kterou 
	Kristus cht&#283;l m&#xed;t dokonale uskute&#269;n&#283;nou u sv&#xfd;ch, aby sv&#283;t poznal, &#382;e Syn byl 
	posl&#xe1;n od Otce. (46)((46/Srov. Jan 17,23.))&nbsp;</p>
  <p>Proto star&#353;&#xed; maj&#xed; p&#345;ij&#xed;mat mlad&#353;&#xed; opravdu jako bratry a pom&#xe1;hat jim v 
	prvn&#xed;ch prac&#xed;ch a obt&#xed;&#382;&#xed;ch jejich slu&#382;by. Rovn&#283;&#382; se maj&#xed; sna&#382;it ch&#xe1;pat 
	jejich zp&#367;sob my&#353;len&#xed;, i kdy&#382; je odli&#353;n&#xfd; od jejich vlastn&#xed;ho, a vl&#xed;dn&#283; 
	sledovat jejich podnik&#xe1;n&#xed;. Podobn&#283; mlad&#xed; maj&#xed; m&#xed;t v &#xfa;ct&#283; v&#283;k a zku&#353;enosti 
	star&#353;&#xed;ch, radit se s nimi o v&#283;cech duchovn&#xed; spr&#xe1;vy a ochotn&#283; spolupracovat.</p>
  <p>V duchu bratrstv&#xed; a&#357; kn&#283;&#382;&#xed; nezapom&#xed;naj&#xed; na pohostinnost, (47)((47/Srov. &#381;id 
	13,1-2.)) a&#357; p&#283;stuj&#xed; dobro&#269;innost a spole&#269;enstv&#xed; majetku; (48)((48/Srov. &#381;id 
	13,16.)) zvl&#xe1;&#353;t&#283; a&#357; se staraj&#xed; o nemocn&#xe9;, st&#xed;sn&#283;n&#xe9;, p&#345;et&#xed;&#382;en&#xe9; prac&#xed;, 
	osam&#283;l&#xe9;, vyho&#353;t&#283;n&#xe9; z vlasti a o pron&#xe1;sledovan&#xe9;. (49)((49/Srov. Mt 5,10.)) A&#357; 
	se tak&#xe9; ochotn&#283; a s radost&#xed; sch&#xe1;zej&#xed;, aby si oddechli, pam&#283;tlivi slov, jimi&#382; 
	P&#xe1;n vyb&#xed;zel unaven&#xe9; apo&#353;toly: &#8222;Poj&#271;te n&#283;kam stranou na opu&#353;t&#283;n&#xe9; m&#xed;sto a 
	trochu si odpo&#269;i&#328;te&#8220; (Mk 6,31). A&#357; si tak&#xe9; kn&#283;&#382;&#xed; poskytuj&#xed; vz&#xe1;jemnou oporu 
	p&#345;i p&#283;stov&#xe1;n&#xed; duchovn&#xed;ho a intelektu&#xe1;ln&#xed;ho &#382;ivota, aby dovedli l&#xe9;pe 
	spolupracovat ve sv&#xe9; slu&#382;b&#283; a byli uchr&#xe1;n&#283;ni od nebezpe&#269;&#xed;, kter&#xe1; mohou 
	povstat z osamocen&#xed;, je t&#345;eba mezi nimi podporovat n&#283;jak&#xfd; spole&#269;n&#xfd; &#382;ivot 
	nebo sdru&#382;ov&#xe1;n&#xed;. Formy to m&#367;&#382;e m&#xed;t r&#367;zn&#xe9; s ohledem na r&#367;zn&#xe9; osobn&#xed; nebo 
	pastora&#269;n&#xed; pot&#345;eby, nap&#345;. spole&#269;n&#xe9; bydlen&#xed;, kde je to mo&#382;n&#xe9;, nebo spole&#269;n&#xe9; 
	stolov&#xe1;n&#xed; nebo aspo&#328; &#269;ast&#xe9; a pravideln&#xe9; sch&#367;zky. Je t&#345;eba vysoce hodnotit a 
	velmi podporovat sdru&#382;en&#xed; se stanovami schv&#xe1;len&#xfd;mi p&#345;&#xed;slu&#353;nou c&#xed;rkevn&#xed; 
	autoritou, kter&#xe1; vhodn&#xfd;m a osv&#283;d&#269;en&#xfd;m uspo&#345;&#xe1;d&#xe1;n&#xed;m &#382;ivota a bratrskou 
	sv&#xe9;pomoc&#xed; p&#345;isp&#xed;vaj&#xed; k posv&#283;cen&#xed; kn&#283;&#382;&#xed; p&#345;i v&#xfd;konu jejich slu&#382;by, a tak hled&#xed; 
	prosp&#xed;vat cel&#xe9;mu kn&#283;&#382;sk&#xe9;mu stavu.</p>
  <p>Kone&#269;n&#283;, op&#283;t pro sv&#xe9; spole&#269;enstv&#xed; v kn&#283;&#382;stv&#xed;, a&#357; si jsou kn&#283;&#382;&#xed; v&#283;domi 
	zvl&#xe1;&#353;tn&#xed; odpov&#283;dnosti v&#367;&#269;i t&#283;m, kte&#345;&#xed; se octli v n&#283;jak&#xfd;ch t&#283;&#382;kostech. T&#283;m a&#357; 
	poskytnou v&#269;as pomoc, je-li t&#345;eba i taktn&#xed;m napomenut&#xed;m. A ty, kte&#345;&#xed; v n&#283;&#269;em 
	selhali, a&#357; st&#xe1;le prov&#xe1;zej&#xed; bratrskou l&#xe1;skou a velkodu&#353;n&#283; a&#357; se za n&#283; 
	neust&#xe1;le modl&#xed; k Bohu a&nbsp;chovaj&#xed; se k nim st&#xe1;le jako prav&#xed; brat&#345;i a p&#345;&#xe1;tel&#xe9;.</p>
  <p>&nbsp;</p>
  <p><b>VZTAH KN&#282;&#381;&#xcd; K LAIK&#366;M</b></p>
  <p><b>9 </b>I kdy&#382; kn&#283;&#382;&#xed; Nov&#xe9;ho z&#xe1;kona na z&#xe1;klad&#283; sv&#xe1;tosti sv&#283;cen&#xed; vykon&#xe1;vaj&#xed; 
	vzne&#353;enou a nutnou slu&#382;bu otce a u&#269;itele Bo&#382;&#xed;ho lidu a pro Bo&#382;&#xed; lid, p&#345;ece 
	jsou z&#xe1;rove&#328; se v&#353;emi v&#283;&#345;&#xed;c&#xed;mi k&#345;es&#357;any P&#xe1;nov&#xfd;mi u&#269;edn&#xed;ky, kte&#345;&#xed; se stali 
	&#xfa;&#269;astn&#xed;ky jeho kr&#xe1;lovstv&#xed; d&#xed;k povol&#xe1;n&#xed; od Boha. (50)((50/Srov. 1 Sol 2,12; 
	Kol 1,13.)) Se v&#353;emi znovuzrozen&#xfd;mi v k&#345;estn&#xed;m prameni jsou kn&#283;&#382;&#xed; brat&#345;i 
	mezi bratry, (51)((51/Srov. Mt 23,8. &#8222;Chceme-li b&#xfd;t past&#xfd;&#345;i, otci a u&#269;iteli 
	lid&#xed;, mus&#xed;me jednat jako jejich brat&#345;i.&#8220; Pavel VI., enc. Ecclesiam suam, 
	6.8.1964: AAS 56 (1964), 647.)) nebo&#357; jsou &#xfa;dy jednoho a t&#xe9;ho&#382; Kristova 
	t&#283;la, jeho&#382; budov&#xe1;n&#xed; je sv&#283;&#345;eno v&#353;em. (52)((52/Srov. Ef 4,7 a 16; Const. 
	Apost., VIII, 1, 20: &#8222;A&#357; se nevyvy&#353;uje biskup nad j&#xe1;hny nebo kn&#283;ze, ani 
	kn&#283;&#382;&#xed; nad lid; pospolitost se toti&#382; skl&#xe1;d&#xe1; z oboj&#xed;ch&#8220; (ed. F. X. Funk, I, s. 
	467).))&nbsp;</p>
  <p>Kn&#283;&#382;&#xed; tedy maj&#xed; b&#xfd;t v &#269;ele takov&#xfd;m zp&#367;sobem, aby nemysleli na svoje z&#xe1;jmy, 
	n&#xfd;br&#382; na z&#xe1;jmy Je&#382;&#xed;&#353;e Krista, (53)((53/Srov. Flp 2,21.)) aby spolupracovali 
	s v&#283;&#345;&#xed;c&#xed;mi laiky a mezi nimi se chovali podle p&#345;&#xed;kladu Mistra, kter&#xfd; mezi 
	lidi &#8222;nep&#345;i&#353;el, aby si nechal slou&#382;it, ale aby slou&#382;il a dal sv&#367;j &#382;ivot jako 
	v&#xfd;kupn&#xe9; za v&#353;echny&#8220; (Mt 20,28). Kn&#283;&#382;&#xed; maj&#xed; up&#345;&#xed;mn&#283; uzn&#xe1;vat a podporovat 
	d&#367;stojnost laik&#367; a jejich vlastn&#xed; &#xfa;kol, kter&#xfd; maj&#xed; v posl&#xe1;n&#xed; c&#xed;rkve. Maj&#xed; 
	t&#xe9;&#382; m&#xed;t v opravdov&#xe9; &#xfa;ct&#283; spravedlivou svobodu, kter&#xe1; v ob&#269;ansk&#xe9;m 
	spole&#269;enstv&#xed; p&#345;&#xed;slu&#353;&#xed; v&#353;em. A&#357; ochotn&#283; naslouchaj&#xed; laik&#367;m, bratrsky zva&#382;uj&#xed; 
	jejich p&#345;&#xe1;n&#xed; a uzn&#xe1;vaj&#xed; jejich zku&#353;enosti i odbornou p&#345;&#xed;slu&#353;nost v r&#367;zn&#xfd;ch 
	oblastech lidsk&#xe9; &#269;innosti, aby spole&#269;n&#283; s nimi dovedli rozpozn&#xe1;vat znamen&#xed; 
	doby. P&#345;i zkoum&#xe1;n&#xed; duch&#367;, zdali jsou z Boha, (54)((54/Srov. 1 Jan 4,1.)) a&#357; 
	citem v&#xed;ry odkr&#xfd;vaj&#xed; rozli&#269;n&#xe9; dary laik&#367;, jak mal&#xe9;, tak i v&#xfd;znamn&#283;j&#353;&#xed;, a s 
	radost&#xed; a&#357; je uzn&#xe1;vaj&#xed; i pe&#269;liv&#283; podporuj&#xed;. Mezi Bo&#382;&#xed;mi dary, je&#382; se &#269;etn&#283; u 
	v&#283;&#345;&#xed;c&#xed;ch vyskytuj&#xed;, si zaslou&#382;&#xed; zvl&#xe1;&#353;tn&#xed; p&#xe9;&#269;e ty, kter&#xe9; p&#345;itahuj&#xed; mnoh&#xe9; k 
	vy&#353;&#353;&#xed;mu duchovn&#xed;mu &#382;ivotu. Rovn&#283;&#382; maj&#xed; s d&#367;v&#283;rou sv&#283;&#345;ovat laik&#367;m &#xfa;koly ve 
	slu&#382;b&#283; c&#xed;rkve a ponechat jim svobodu a prostor k jedn&#xe1;n&#xed;, maj&#xed; je i rozv&#xe1;&#382;n&#283; 
	povzbuzovat, aby se d&#xe1;vali do d&#xed;la t&#xe9;&#382; z vlastn&#xed;ho popudu. (55)((55/Srov. 2. 
	vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 37: AAS 57 (1965), 
	42-43.))&nbsp;</p>
  <p>Kone&#269;n&#283; kn&#283;&#382;&#xed; &#382;ij&#xed; mezi laiky proto, aby v&#353;echny vedli k jednot&#283; l&#xe1;sky, 
	&#8222;aby se v bratrsk&#xe9; l&#xe1;sce navz&#xe1;jem srde&#269;n&#283; m&#283;li r&#xe1;di a v uctivosti 
	p&#345;edch&#xe1;zeli jeden druh&#xe9;ho&#8220; (&#344;&#xed;m 12,10). Je tedy na nich, aby rozd&#xed;ln&#xe9; n&#xe1;zory 
	uv&#xe1;d&#283;li v soulad tak, aby se ve spole&#269;enstv&#xed; v&#283;&#345;&#xed;c&#xed;ch nikdo nec&#xed;til 
	cizincem. Jsou obh&#xe1;jci spole&#269;n&#xe9;ho dobra, o n&#283;&#382; pe&#269;uj&#xed; jm&#xe9;nem biskupov&#xfd;m, a 
	z&#xe1;rove&#328; jsou neohro&#382;en&#xed; ochr&#xe1;nci pravdy, aby v&#283;&#345;&#xed;c&#xed; nebyli zm&#xed;t&#xe1;ni v&#283;trem 
	kdejak&#xe9;ho u&#269;en&#xed;. (56)((56/Srov. Ef 4,14.)) Zvl&#xe1;&#353;tn&#xed; jejich p&#xe9;&#269;i jsou sv&#283;&#345;eni 
	ti, kte&#345;&#xed; u&#382; nep&#345;ij&#xed;maj&#xed; sv&#xe1;tosti, ba dokonce snad odpadli od v&#xed;ry; jako 
	dob&#345;&#xed; past&#xfd;&#345;i nemaj&#xed; v&#xe1;hat j&#xed;t za nimi.</p>
  <p>S ohledem na p&#345;edpisy o ekumenismu (57)((57/Srov. 2. vat. koncil, Dekret o 
	ekumenismu Unitatis redintegratio: AAS 57 (1965), 90nn.)) nezapomenou na 
	bratry, kte&#345;&#xed; s n&#xe1;mi nejsou v pln&#xe9;m c&#xed;rkevn&#xed;m spole&#269;enstv&#xed;.</p>
  <p>Budou pokl&#xe1;dat za sob&#283; sv&#283;&#345;en&#xe9; i v&#353;echny ty, kte&#345;&#xed; neuzn&#xe1;vaj&#xed; Krista za 
	sv&#xe9;ho Spasitele.</p>
  <p>V&#283;&#345;&#xed;c&#xed; a&#357; si jsou v&#283;domi povinnosti v&#367;&#269;i sv&#xfd;m kn&#283;&#382;&#xed;m, a&#357; proto sv&#xfd;m 
	past&#xfd;&#345;&#367;m a otc&#367;m prokazuj&#xed; synovskou l&#xe1;sku. Maj&#xed; tak&#xe9; m&#xed;t &#xfa;&#269;ast na jejich 
	starostech a pom&#xe1;hat jim modlitbou a podle mo&#382;nosti i skutkem, aby kn&#283;&#382;&#xed; 
	sn&#xe1;ze dovedli p&#345;ekon&#xe1;vat obt&#xed;&#382;e a s v&#283;t&#353;&#xed;m u&#382;itkem plnit sv&#xe9; &#xfa;koly. 
	(58)((58/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 
	37: AAS 57 (1965), 42-43.))</p>
  <p>&nbsp;</p>
  <p><b><i>III Rozm&#xed;st&#283;n&#xed; kn&#283;&#382;&#xed; a kn&#283;&#382;sk&#xe1; povol&#xe1;n&#xed;</i></b></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>ROZM&#xcd;ST&#282;N&#xcd; KN&#282;&#381;&#xcd;</b></p>
  <p><b>10 </b>Duchovn&#xed; dar, kter&#xfd; kn&#283;&#382;&#xed; p&#345;ijali sv&#283;cen&#xed;m, je nep&#345;ipravuje k 
	n&#283;jak&#xe9;mu omezen&#xe9;mu a &#xfa;zce ohrani&#269;en&#xe9;mu posl&#xe1;n&#xed;, n&#xfd;br&#382; k nej&#353;ir&#353;&#xed;mu a 
	v&#353;eobecn&#xe9;mu posl&#xe1;n&#xed; sp&#xe1;sy &#8222;a&#382; na konec zem&#283;&#8220; (Sk 1,8), nebo&#357; ka&#382;d&#xe1; kn&#283;&#382;sk&#xe1; 
	slu&#382;ba je &#xfa;&#269;ast&#xed; na sv&#283;tov&#xe9;m posl&#xe1;n&#xed;, kter&#xe9; Kristus sv&#283;&#345;il apo&#353;tol&#367;m. V&#382;dy&#357; 
	Kristovo kn&#283;&#382;stv&#xed;, na n&#283;m&#382; kn&#283;&#382;&#xed; opravdu dostali pod&#xed;l, je nutn&#283; ur&#269;eno v&#353;em 
	n&#xe1;rod&#367;m a v&#353;em &#269;as&#367;m; nen&#xed; omezeno n&#283;jak&#xfd;mi hranicemi krve, n&#xe1;rodnosti nebo 
	&#269;asu, jak je to tajemn&#xfd;m zp&#367;sobem p&#345;edobrazeno u&#382; v osob&#283; Melchizedechov&#283;. 
	(59)((59/Srov. &#381;id 7,3.)) A&#357; tedy kn&#283;&#382;&#xed; maj&#xed; na pam&#283;ti, &#382;e jim mus&#xed; le&#382;et na 
	srdci starost o v&#353;echny c&#xed;rkve. Proto kn&#283;&#382;&#xed; t&#283;ch diec&#xe9;z&#xed;, kter&#xe9; maj&#xed; v&#283;t&#353;&#xed; 
	po&#269;et povol&#xe1;n&#xed;, s radost&#xed; projev&#xed; ochotu j&#xed;t pracovat do kraj&#367;, misi&#xed; nebo 
	akc&#xed;, kter&#xe9; trp&#xed; nedostatkem duchovenstva, kdy&#382; jim to vlastn&#xed; ordin&#xe1;&#345; 
	dovol&#xed; nebo je k tomu vyb&#xed;dne.</p>
  <p>Krom&#283; toho a&#357; se uprav&#xed; sm&#283;rnice o inkardinaci a exkardinaci tak, aby toto 
	starod&#xe1;vn&#xe9; ustanoven&#xed;, a&#269; z&#367;st&#xe1;v&#xe1; nad&#xe1;le v platnosti, l&#xe9;pe odpov&#xed;dalo 
	dne&#353;n&#xed;m pastora&#269;n&#xed;m pot&#345;eb&#xe1;m. Kde by to v&#353;ak vy&#382;adoval apo&#353;tol&#xe1;t, a&#357; se 
	usnadn&#xed; nejen vhodn&#xe9; rozm&#xed;st&#283;n&#xed; kn&#283;&#382;&#xed;, n&#xfd;br&#382; tak&#xe9; vytvo&#345;en&#xed; speci&#xe1;ln&#xed;ch 
	pastora&#269;n&#xed;ch d&#283;l ve prosp&#283;ch r&#367;zn&#xfd;ch spole&#269;ensk&#xfd;ch vrstev na &#xfa;zemn&#xed;, n&#xe1;rodn&#xed; 
	nebo i sv&#283;tov&#xe9; &#xfa;rovni. Za t&#xed;m &#xfa;&#269;elem je mo&#382;n&#xe9; s u&#382;itkem z&#345;&#xed;dit jak&#xe9;si 
	mezin&#xe1;rodn&#xed; semin&#xe1;&#345;e, zvl&#xe1;&#353;tn&#xed; diec&#xe9;ze nebo osobn&#xed; prelatury a jin&#xe1; u&#382;ite&#269;n&#xe1; 
	za&#345;&#xed;zen&#xed; tohoto druhu. T&#283;m je mo&#382;n&#xe9; p&#345;id&#283;lit nebo do nich inkardinovat kn&#283;ze 
	pro spole&#269;n&#xfd; prosp&#283;ch cel&#xe9; c&#xed;rkve. Je t&#345;eba stanovit zp&#367;sob, jak v tom 
	kter&#xe9;m p&#345;&#xed;pad&#283; postupovat a v&#382;dy zachovat pr&#xe1;va m&#xed;stn&#xed;ch ordin&#xe1;&#345;&#367;.</p>
  <p>Pokud je to mo&#382;n&#xe9;, nemaj&#xed; b&#xfd;t kn&#283;&#382;&#xed; do ciz&#xed;ho &#xfa;zem&#xed; pos&#xed;l&#xe1;n&#xed; jednotliv&#283;, 
	zejm&#xe9;na kdy&#382; je&#353;t&#283; dob&#345;e neznaj&#xed; tam&#283;j&#353;&#xed; jazyk a zvyklosti, n&#xfd;br&#382; podle 
	vzoru Kristov&#xfd;ch u&#269;edn&#xed;k&#367; (60)((60/Srov. Lk 10,1.)) aspo&#328; po dvou nebo po 
	t&#345;ech, aby si navz&#xe1;jem pom&#xe1;hali. Rovn&#283;&#382; je d&#367;le&#382;it&#xe9; v&#283;novat d&#367;kladnou p&#xe9;&#269;i 
	jejich duchovn&#xed;mu &#382;ivotu i jejich du&#353;evn&#xed;mu a t&#283;lesn&#xe9;mu zdrav&#xed;. Pokud mo&#382;no 
	a&#357; se ka&#382;d&#xe9;mu vybere m&#xed;sto a pracovn&#xed; podm&#xed;nky podle osobn&#xed;ch p&#345;edpoklad&#367;. 
	Pro ty, kte&#345;&#xed; jdou do jin&#xe9; zem&#283;, je velmi d&#367;le&#382;it&#xe9;, aby se sna&#382;ili dob&#345;e 
	poznat nejen jazyk onoho m&#xed;sta, n&#xfd;br&#382; tak&#xe9; psychologick&#xfd; a spole&#269;ensk&#xfd; 
	sv&#xe9;r&#xe1;z n&#xe1;roda, jemu&#382; cht&#283;j&#xed; v poko&#345;e slou&#382;it, a proto se s n&#xed;m co 
	nejdokonaleji s&#382;&#xed;t. Tak budou n&#xe1;sledovat p&#345;&#xed;klad apo&#353;tola Pavla, kter&#xfd; o 
	sob&#283; mohl &#345;&#xed;ci: &#8222;Jsem nez&#xe1;visl&#xfd; na v&#353;ech, a p&#345;ece jsem ud&#283;lal ze sebe 
	slu&#382;ebn&#xed;ka v&#353;ech, abych tak z&#xed;skal t&#xed;m v&#283;t&#353;&#xed; po&#269;et lid&#xed;. K &#382;id&#367;m jsem se 
	choval jako &#382;id, abych z&#xed;skal &#382;idy (&#8230;)&#8220; (1 Kor 9,19-20).</p>
  <p>&nbsp;</p>
  <p><b>P&#xc9;&#268;E O KN&#282;&#381;SK&#xc1; POVOL&#xc1;N&#xcd;</b></p>
  <p><b>11 </b>Past&#xfd;&#345; a str&#xe1;&#382;ce na&#353;ich du&#353;&#xed; (61)((61/Srov. 1 Petr 2,25.)) dal 
	sv&#xe9; c&#xed;rkvi takov&#xe9; z&#345;&#xed;zen&#xed;, &#382;e lid, kter&#xfd; si vyvolil a vykoupil svou krv&#xed;, 
	(62)((62/Srov. Sk 20,28.)) mus&#xed; m&#xed;t st&#xe1;le a&#382; do konce sv&#283;ta kn&#283;ze, aby 
	k&#345;es&#357;an&#xe9; nikdy nebyli jako ovce bez past&#xfd;&#345;&#367;. (63)((63/Srov. Mt 9,36.)) 
	Apo&#353;tolov&#xe9; znali tuto Kristovu v&#367;li a pod vlivem Ducha svat&#xe9;ho pova&#382;ovali za 
	svou povinnost vyvolit slu&#382;ebn&#xed;ky, &#8222;kte&#345;&#xed; budou schopni, aby tomu u&#269;ili i 
	druh&#xe9;&#8220; (2 Tim 2,2). Tato povinnost jist&#283; pat&#345;&#xed; p&#345;&#xed;mo ke kn&#283;&#382;sk&#xe9;mu povol&#xe1;n&#xed;, 
	j&#xed;m&#382; se kn&#283;z st&#xe1;v&#xe1; &#xfa;&#269;astn&#xfd;mi p&#xe9;&#269;e cel&#xe9; c&#xed;rkve, aby Bo&#382;&#xed;mu lidu zde na zemi 
	nikdy nechyb&#283;li d&#283;ln&#xed;ci. Pon&#283;vad&#382; v&#353;ak &#8222;kapit&#xe1;n lodi a v&#353;ichni cestuj&#xed;c&#xed; (&#8230;) 
	maj&#xed; spole&#269;n&#xfd; z&#xe1;jem&#8220;, (64)((64/Pontificale Romanum, De Ordinatione 
	Presbyterorum.)) m&#xe1; b&#xfd;t i v&#353;echen k&#345;es&#357;ansk&#xfd; lid pou&#269;en o povinnosti 
	spolup&#367;sobit r&#367;zn&#xfd;m zp&#367;sobem, neust&#xe1;lou modlitbou i jin&#xfd;mi prost&#345;edky, kter&#xe9; 
	m&#xe1; k dispozici, (65)((65/2. vat. koncil, Dekret o v&#xfd;chov&#283; ke kn&#283;&#382;stv&#xed; 
	Optatam totius, &#269;l. 2.)) aby c&#xed;rkev m&#283;la st&#xe1;le kn&#283;ze pot&#345;ebn&#xe9; pro spln&#283;n&#xed; 
	jej&#xed;ho bo&#382;sk&#xe9;ho posl&#xe1;n&#xed;. Na prvn&#xed;m m&#xed;st&#283; tedy a&#357; si kn&#283;&#382;&#xed; vezmou k srdci, &#382;e 
	maj&#xed; slu&#382;bou slova a p&#345;&#xed;kladem vlastn&#xed;ho &#382;ivota, z n&#283;ho&#382; vyza&#345;uje duch 
	slu&#382;by a prav&#xe1; velikono&#269;n&#xed; radost, stav&#283;t v&#283;&#345;&#xed;c&#xed;m na o&#269;i vzne&#353;enost a 
	pot&#345;ebnost kn&#283;&#382;stv&#xed;. A&#357; jde o mlad&#xe9; nebo o star&#353;&#xed;, kter&#xe9; d&#367;vodn&#283; pokl&#xe1;daj&#xed; 
	za schopn&#xe9; pro takovou slu&#382;bu, nemaj&#xed; se vyh&#xfd;bat &#382;&#xe1;dn&#xe9; n&#xe1;maze ani nesn&#xe1;zi a 
	maj&#xed; jim pom&#xe1;hat v &#345;&#xe1;dn&#xe9; p&#345;&#xed;prav&#283;, aby pak pozd&#283;ji mohli b&#xfd;t povol&#xe1;ni 
	biskupem; p&#345;i tom ov&#353;em mus&#xed; b&#xfd;t zachov&#xe1;na jejich naprost&#xe1; svoboda, vn&#283;j&#353;&#xed; i 
	vnit&#345;n&#xed;. Tomuto c&#xed;li je velmi na prosp&#283;ch pe&#269;liv&#xe9; a rozumn&#xe9; duchovn&#xed; veden&#xed;. 
	Rodi&#269;e, u&#269;itel&#xe9; a v&#353;ichni, kdo se jak&#xfd;mkoli zp&#367;sobem zab&#xfd;vaj&#xed; v&#xfd;chovou hoch&#367; 
	a mlad&#xed;k&#367;, a&#357; je tak vzd&#283;l&#xe1;vaj&#xed;, aby poznali starost P&#xe1;na o jeho st&#xe1;dce, 
	mysleli na pot&#345;eby c&#xed;rkve a byli p&#345;ipraveni, jestli&#382;e je P&#xe1;n zavol&#xe1;, 
	velkodu&#353;n&#283; odpov&#283;d&#283;t s prorokem: &#8222;Zde jsem, mne po&#353;li&#8220; (Iz 6,8). Nesm&#xed; se 
	v&#353;ak o&#269;ek&#xe1;vat, &#382;e toto Bo&#382;&#xed; vol&#xe1;n&#xed; dojde k sluchu budouc&#xed;ho kn&#283;ze n&#283;jak&#xfd;m 
	mimo&#345;&#xe1;dn&#xfd;m zp&#367;sobem. Sp&#xed;&#353;e m&#xe1; b&#xfd;t zachyceno a rozpozn&#xe1;no ze znamen&#xed;, jimi&#382; 
	se v ka&#382;dodenn&#xed;m &#382;ivot&#283; projevuje Bo&#382;&#xed; v&#367;le rozumn&#xfd;m k&#345;es&#357;an&#367;m; tato znamen&#xed; 
	maj&#xed; kn&#283;&#382;&#xed; pozorn&#283; sledovat. (66)((66/&#8222;Hlas volaj&#xed;c&#xed;ho Boha se projevuje 
	dv&#283;ma r&#367;zn&#xfd;mi zp&#367;soby, kter&#xe9; jsou podivuhodn&#xe9; a navz&#xe1;jem se dopl&#328;uj&#xed;. Jeden 
	je vnit&#345;n&#xed;, je to hlas milosti, hlas Ducha svat&#xe9;ho, nev&#xfd;slovn&#xfd; zp&#367;sob 
	vnit&#345;n&#xed;ho okouzlen&#xed;, kter&#xe9; p&#367;sob&#xed; &#8222;ml&#269;&#xed;c&#xed;&#8220;, a p&#345;ece siln&#xfd; hlas P&#xe1;n&#367;v v 
	neproniknuteln&#xfd;ch hlubin&#xe1;ch lidsk&#xe9; du&#353;e; druh&#xfd; p&#345;ich&#xe1;z&#xed; zvn&#283;j&#353;ku, je lidsk&#xfd;, 
	smysly vn&#xed;mateln&#xfd;, soci&#xe1;ln&#xed; a pr&#xe1;vn&#xed; povahy, konkr&#xe9;tn&#xed;; je to hlas 
	pov&#283;&#345;en&#xe9;ho slu&#382;ebn&#xed;ka Bo&#382;&#xed;ho Slova, hlas apo&#353;tola, hlas hierarchie jako 
	nepostradateln&#xe9;ho n&#xe1;stroje, kter&#xfd; cht&#283;l a ustanovil Kristus jako prost&#345;edek, 
	kter&#xfd; by p&#345;ekl&#xe1;dal poselstv&#xed; Slova a Bo&#382;&#xed;ho p&#345;ik&#xe1;z&#xe1;n&#xed; do srozumiteln&#xe9; &#345;e&#269;i. 
	Tak u&#269;&#xed; se svat&#xfd;m Pavlem katolick&#xe1; nauka: &#8222;Jak usly&#353;&#xed; bez kazatele? (&#8230;) V&#xed;ra 
	je ze sly&#353;en&#xed; (&#344;&#xed;m 10,14.17)&#8220;. Pavel VI., projev z 5.5.1965: L&#8217;Osservatore 
	Romano, 6.5.1965, s. 1.))&nbsp;</p>
  <p>Proto se jim velmi doporu&#269;uj&#xed; diec&#xe9;zn&#xed; i n&#xe1;rodn&#xed; D&#xed;la pro kn&#283;&#382;sk&#xe1; povol&#xe1;n&#xed;. 
	(67)((67/Srov. 2. vat. koncil, Dekret o v&#xfd;chov&#283; ke kn&#283;&#382;stv&#xed; Optatam totius, 
	&#269;l. 2.)) V k&#xe1;z&#xe1;n&#xed;, p&#345;i katechezi i v &#269;asopisech je t&#345;eba z&#345;eteln&#283; hovo&#345;it o 
	pot&#345;eb&#xe1;ch m&#xed;stn&#xed; i obecn&#xe9; c&#xed;rkve a stav&#283;t do jasn&#xe9;ho sv&#283;tla smysl a 
	vzne&#353;enost kn&#283;&#382;sk&#xe9; slu&#382;by. V&#382;dy&#357; v n&#xed; jsou s velk&#xfd;mi b&#345;emeny spojeny tak&#xe9; 
	velk&#xe9; duchovn&#xed; radosti a p&#345;edev&#353;&#xed;m v n&#xed;, jak u&#269;&#xed; Otcov&#xe9;, je mo&#382;n&#xe9; vyd&#xe1;vat 
	Kristu vynikaj&#xed;c&#xed; sv&#283;dectv&#xed; l&#xe1;sky. (68)((68/Tak u&#269;&#xed; Otcov&#xe9;, kdy&#382; vysv&#283;tluj&#xed; 
	slova Kristova k Petrovi: &#8222;Miluje&#353; m&#283;? (&#8230;) Pas moje ovce&#8220; (Jan 21,17), nap&#345;. 
	sv. Jan Zlato&#xfa;st&#xfd;, De sacerdotio, II, 2: PG 48, 633; sv. &#344;eho&#345; Vel., Reg. 
	Past. Liber, P. I., c. &#345;: PL 77, 19A.))&nbsp;</p>
  <p>&nbsp;</p>
  <p align="center"><b>KAPITOLA 3</b></p>
  <p align="center"><b>&#381;IVOT KN&#282;&#381;&#xcd;</b></p>
  <p><b><i>I Povol&#xe1;n&#xed; kn&#283;&#382;&#xed; k dokonalosti</i></b></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>POVOL&#xc1;N&#xcd; K SVATOSTI</b></p>
  <p><b>12 </b>Sv&#xe1;tost&#xed; sv&#283;cen&#xed; jsou kn&#283;&#382;&#xed; p&#345;ipodobn&#283;ni Kristu-Kn&#283;zi jako 
	slu&#382;ebn&#xed;ci Hlavy pro budov&#xe1;n&#xed; a vytv&#xe1;&#345;en&#xed; jeho cel&#xe9;ho t&#283;la, j&#xed;m&#382; je c&#xed;rkev, 
	ve spolupr&#xe1;ci s biskupsk&#xfd;m stavem. Ji&#382; p&#345;i k&#345;estn&#xed;m zasv&#283;cen&#xed; dostali, 
	stejn&#283; jako v&#353;ichni k&#345;es&#357;an&#xe9;, znamen&#xed; a dar tak velik&#xe9;ho povol&#xe1;n&#xed; a milosti, 
	&#382;e p&#345;i ve&#353;ker&#xe9; lidsk&#xe9; slabosti (1)((1/Srov. 2 Kor 12,9.)) mohou a maj&#xed; 
	usilovat o dokonalost podle slov P&#xe1;na: &#8222;Bu&#271;te tedy dokonal&#xed;, jako je 
	dokonal&#xfd; v&#xe1;&#353; nebesk&#xfd; Otec&#8220; (Mt 5,48). Kn&#283;&#382;&#xed; v&#353;ak jsou povinni sna&#382;it se o 
	tuto dokonalost ze zvl&#xe1;&#353;tn&#xed;ho d&#367;vodu, nebo&#357; p&#345;ijet&#xed;m sv&#283;cen&#xed; byli zasv&#283;ceni 
	Bohu nov&#xfd;m zp&#367;sobem a stali se &#382;iv&#xfd;mi n&#xe1;stroji Krista, v&#283;&#269;n&#xe9;ho Kn&#283;ze, aby 
	byli s to b&#283;hem v&#283;k&#367; pokra&#269;ovat v jeho podivuhodn&#xe9;m d&#xed;le, kter&#xe9; silou sh&#367;ry 
	obnovilo cel&#xe9; lidsk&#xe9; pokolen&#xed;. (2)((2/Srov. Pius XI., enc. Ad catholici 
	sacerdotii, 20.12.1935: AAS 28 (1936), 10.)) Pon&#283;vad&#382; tedy ka&#382;d&#xfd; kn&#283;z sv&#xfd;m 
	zp&#367;sobem zastupuje osobu sam&#xe9;ho Krista, je tak&#xe9; obda&#345;en zvl&#xe1;&#353;tn&#xed; milost&#xed;, 
	aby p&#345;i slu&#382;b&#283; sv&#283;&#345;en&#xe9; obci i v&#353;emu Bo&#382;&#xed;mu lidu dovedl l&#xe9;pe n&#xe1;sledovat 
	dokonalost toho, kter&#xe9;ho zastupuje, a aby l&#xe9;kem na slabosti lidsk&#xe9;ho t&#283;la 
	byla svatost toho, kter&#xfd; se pro n&#xe1;s stal velekn&#283;zem &#8222;svat&#xfd;m, nevinn&#xfd;m, 
	neposkvrn&#283;n&#xfd;m, odd&#283;len&#xfd;m od h&#345;&#xed;&#353;n&#xed;k&#367;&#8220; (&#381;id 7,26).</p>
  <p>Kristus, kter&#xe9;ho Otec posv&#283;til, to je zasv&#283;til, a poslal na sv&#283;t, 
	(3)((3/Srov. Jan 10,36.)) &#8222;vydal s&#xe1;m sebe za n&#xe1;s, vykoupil n&#xe1;s z ka&#382;d&#xe9; 
	&#353;patnosti a o&#269;istil si n&#xe1;s, abychom byli jeho vlastn&#xed;m lidem, horliv&#xfd;m v 
	kon&#xe1;n&#xed; dobr&#xfd;ch skutk&#367;&#8220; (Tit 2,14), a tak skrze utrpen&#xed; vstoupil do sv&#xe9; 
	sl&#xe1;vy. (4)((4/Srov. Lk 24,26.)) Podobn&#xfd;m zp&#367;sobem kn&#283;&#382;&#xed;, posv&#283;cen&#xed; pomaz&#xe1;n&#xed;m 
	Ducha svat&#xe9;ho a poslan&#xed; Kristem, umrtvuj&#xed; v sob&#283; skutky t&#283;la a d&#xe1;vaj&#xed; se 
	cele do slu&#382;by lidem. Tak jsou schopni silou svatosti, kterou byli v Kristu 
	obohaceni, vyr&#367;st v dokonal&#xe9; mu&#382;e. (5)((5/Srov. Ef 4,13.))&nbsp;</p>
  <p>Upev&#328;uj&#xed; se v duchovn&#xed;m &#382;ivot&#283; &#8211; pokud jsou u&#269;enliv&#xed; v&#367;&#269;i Kristovu Duchu, 
	kter&#xfd; je o&#382;ivuje a vede &#8211; kdy&#382; vykon&#xe1;vaj&#xed; slu&#382;bu Ducha a spravedlnosti. 
	(6)((6/Srov. 2 Kor 3,8-9.)) V&#382;dy&#357; denn&#xed;mi posv&#xe1;tn&#xfd;mi &#xfa;kony a v&#367;bec celou 
	svou slu&#382;bou, kterou vykon&#xe1;vaj&#xed; ve spole&#269;enstv&#xed; s biskupem a kn&#283;&#382;sk&#xfd;mi 
	spolubratry, sm&#283;&#345;uj&#xed; k dokonal&#xe9;mu &#382;ivotu. Svatost kn&#283;&#382;&#xed; v&#353;ak sama velmi 
	p&#345;isp&#xed;v&#xe1; k plodnosti jejich slu&#382;by. A&#269;koli sice Bo&#382;&#xed; milost m&#367;&#382;e uskute&#269;nit 
	d&#xed;lo sp&#xe1;sy i prost&#345;ednictv&#xed;m nehodn&#xfd;ch slu&#382;ebn&#xed;k&#367;, p&#345;ece B&#367;h obvykle 
	projevuje sv&#xe9; divy rad&#283;ji skrze ty, kte&#345;&#xed; se v&#xed;ce otev&#345;eli podn&#283;t&#367;m a veden&#xed; 
	Ducha svat&#xe9;ho a pro sv&#xe9; vnit&#345;n&#xed; spojen&#xed; s Kristem a pro svatost &#382;ivota mohou 
	&#345;&#xed;ci s apo&#353;tolem: &#8222;U&#382; ne&#382;iji j&#xe1;, ale &#382;ije ve mn&#283; Kristus&#8220; (Gal 2,20).</p>
  <p>Proto tento posv&#xe1;tn&#xfd; sn&#283;m, v z&#xe1;jmu dosazen&#xed; sv&#xfd;ch past&#xfd;&#345;sk&#xfd;ch z&#xe1;m&#283;r&#367;, toti&#382; 
	vnit&#345;n&#xed; obnovy c&#xed;rkve, roz&#353;&#xed;&#345;en&#xed; evangelia po cel&#xe9;m sv&#283;t&#283; a nav&#xe1;z&#xe1;n&#xed; 
	rozhovoru s dne&#353;n&#xed;m sv&#283;tem, nal&#xe9;hav&#283; vyb&#xed;z&#xed; v&#353;echny kn&#283;ze, aby u&#382;&#xed;vali 
	vhodn&#xe9; prost&#345;edky doporu&#269;en&#xe9; c&#xed;rkv&#xed; (7)((7/Srov. mj.: sv. Pius X., 
	Exhortatio ad slerum Haerent animo, 4.8.1908: S. Pii X Acta, sv. IV (1908), 
	237nn; Pius XI., enc. Ad catholici sacerdotii, 20.12.1935: AAS 28 (1936), 
	5nn; Pius XII., Adhort. Ap. Menti Nostrae, 23.9.1950: AAS 42 (1959), 
	545nn.)) a tak usilovali o st&#xe1;le v&#283;t&#353;&#xed; svatost, kter&#xe1; by z nich vytv&#xe1;&#345;ela 
	den ze dne zp&#367;sobilej&#353;&#xed; n&#xe1;stroje ve slu&#382;b&#283; v&#353;emu Bo&#382;&#xed;mu lidu.</p>
  <p>&nbsp;</p>
  <p><b>SVATOST A PASTORA&#268;N&#xcd; &#268;INNOST</b></p>
  <p><b>13 </b>Svatosti dos&#xe1;hnou kn&#283;&#382;&#xed; cestou sob&#283; vlastn&#xed;, a to t&#xed;m, &#382;e budou 
	up&#345;&#xed;mn&#283;, ne&#xfa;navn&#283; a v Kristov&#283; Duchu zast&#xe1;vat sv&#xe9; &#xfa;&#345;ady.</p>
  <p>Jako slu&#382;ebn&#xed;ci Bo&#382;&#xed;ho slova denn&#283; &#269;tou a sly&#353;&#xed; Bo&#382;&#xed; slovo, jemu&#382; maj&#xed; u&#269;it 
	druh&#xe9;; jestli&#382;e se p&#345;itom sna&#382;&#xed; p&#345;ij&#xed;mat to slovo do sv&#xe9;ho nitra, budou se 
	den ode dne st&#xe1;vat dokonalej&#353;&#xed;mi u&#269;edn&#xed;ky P&#xe1;nov&#xfd;mi, jak p&#xed;&#353;e apo&#353;tol Pavel 
	Timotejovi: &#8222;Vezmi si to k srdci a v tom &#382;ij, aby tv&#xe9; pokroky byly v&#353;em 
	z&#345;ejm&#xe9;. D&#xe1;vej si pozor s&#xe1;m na sebe i na to, &#269;emu u&#269;&#xed;&#353;. Bu&#271; v tom vytrval&#xfd;. 
	Kdy&#382; si tak bude&#353; po&#269;&#xed;nat, povede to ke sp&#xe1;se jak tebe, tak tv&#xe9; poslucha&#269;e&#8220; 
	(1 Tim 4,15-16). Kdy&#382; budou hledat zp&#367;sob, jak nejl&#xe9;pe sd&#283;lovat druh&#xfd;m, co 
	sami promeditovali, (8)((8/Srov. sv. Tom&#xe1;&#353;, Summa Theol., II-II, q. 188, a. 
	7.)) dojdou k hlub&#353;&#xed;mu pochopen&#xed; &#8222;nevysti&#382;iteln&#xe9;ho Kristova bohatstv&#xed;&#8220; (Ef 
	3,8) a mnohotvar&#xe9; Bo&#382;&#xed; moudrosti. (9)((9/Srov. Ef 3,9-10.)) Budou-li m&#xed;t na 
	z&#345;eteli, &#382;e je to P&#xe1;n, kdo otv&#xed;r&#xe1; srdce, (10)((10/Srov. Sk 16,14.)) a &#382;e 
	vzne&#353;enost a &#xfa;&#269;innost nevyv&#283;r&#xe1; z nich sam&#xfd;ch, n&#xfd;br&#382; z moci Bo&#382;&#xed;, 
	(11)((11/Srov. 2 Kor 4,7.)) pak budou p&#345;i p&#345;ed&#xe1;v&#xe1;n&#xed; Bo&#382;&#xed;ho slova d&#367;v&#283;rn&#283;ji 
	spojeni s Kristem U&#269;itelem a vedeni jeho Duchem. T&#xed;mto spole&#269;enstv&#xed;m s 
	Kristem maj&#xed; &#xfa;&#269;ast na Bo&#382;&#xed; l&#xe1;sce, jej&#xed;&#382; tajemstv&#xed; skryt&#xe9; od v&#283;k&#367; 
	(12)((12/Srov. Ef 3,9.)) bylo zjeveno v Kristu.</p>
  <p>Jako slu&#382;ebn&#xed;ci posv&#xe1;tn&#xe9;ho d&#283;n&#xed;, zvl&#xe1;&#353;t&#283; p&#345;i ob&#283;tov&#xe1;n&#xed; m&#353;e svat&#xe9;, zastupuj&#xed; 
	kn&#283;&#382;&#xed; zvl&#xe1;&#353;tn&#xed;m zp&#367;sobem osobu Krista, kter&#xfd; se s&#xe1;m ob&#283;toval, aby lidi 
	posv&#283;til. Proto se vyb&#xed;zej&#xed;, aby napodobovali to, co konaj&#xed;; kdy&#382; toti&#382; 
	slav&#xed; tajemstv&#xed; P&#xe1;novy smrti, a&#357; hled&#xed; tak&#xe9; umrtvovat sv&#xe9; t&#283;lo od ne&#345;est&#xed; a 
	&#382;&#xe1;dostivosti. (13)((13/Srov. Pontificale Romanum, De Ordinatione 
	Presbyterorum.)) V tajemstv&#xed; eucharistick&#xe9; ob&#283;ti, jej&#xed;m&#382; p&#345;in&#xe1;&#353;en&#xed;m pln&#xed; 
	kn&#283;&#382;&#xed; sv&#xe9; p&#345;edn&#xed; posl&#xe1;n&#xed;, se neust&#xe1;le kon&#xe1; d&#xed;lo na&#353;&#xed; sp&#xe1;sy. (14)((14/Srov. 
	Missale Romanum, modlitba nad dary z 9. ned&#283;le po sv. Duchu.)) Proto se 
	v&#345;ele doporu&#269;uje ka&#382;dodenn&#xed; slou&#382;en&#xed; m&#353;e svat&#xe9;, proto&#382;e je to &#xfa;kon Krista a 
	c&#xed;rkve i tenkr&#xe1;t, kdy&#382; nemohou b&#xfd;t p&#345;&#xed;tomni v&#283;&#345;&#xed;c&#xed;. (15)((15/&#8220;Nebo&#357; &#382;&#xe1;dn&#xe1; 
	m&#353;e, i kdy&#382; ji kn&#283;z slou&#382;&#xed; soukrom&#283;, nen&#xed; p&#345;ece soukrom&#xe1;, n&#xfd;br&#382; je &#xfa;konem 
	Krista a c&#xed;rkve; c&#xed;rkev toti&#382; u&#269;&#xed;, &#382;e v ob&#283;ti, kterou p&#345;in&#xe1;&#353;&#xed;, ob&#283;tuje sama 
	sebe jako v&#353;eobecnou ob&#283;&#357; a jedinou a nekone&#269;nou v&#xfd;kupnou s&#xed;lu ob&#283;ti k&#345;&#xed;&#382;e 
	p&#345;ivlast&#328;uje cel&#xe9;mu sv&#283;tu k spasen&#xed;. V&#382;dy&#357; ka&#382;d&#xe1; m&#353;e, kter&#xe1; se slou&#382;&#xed;, je 
	p&#345;in&#xe1;&#353;ena nejen za na&#353;i sp&#xe1;su, ale tak&#xe9; za sp&#xe1;su cel&#xe9;ho sv&#283;ta (&#8230;) Proto 
	otcovsky a d&#367;razn&#283; doporu&#269;ujeme kn&#283;&#382;&#xed;m, kte&#345;&#xed; jsou na&#353;&#xed; radost&#xed; a korunou v 
	P&#xe1;nu, aby (&#8230;) ka&#382;dodenn&#283; d&#367;stojn&#283; a zbo&#382;n&#283; slou&#382;ili m&#353;i svatou.&#8220; Pavel VI., 
	enc. Mysterium Fidei, 3.9.1965: AAS 57 (1965), 761-762; srov. 2. vat. 
	koncil, Konst. o posv&#xe1;tn&#xe9; liturgii Sacrosanctum Concilium, 4.12.1963, &#269;l. 26 
	a 27: AAS 56 (1964), 107.)) A tak, kdy&#382; se kn&#283;&#382;&#xed; spojuj&#xed; s &#xfa;konem Krista 
	Kn&#283;ze, denn&#283; se cele ob&#283;tuj&#xed; Bohu, a pon&#283;vad&#382; se &#382;iv&#xed; Kristov&#xfd;m t&#283;lem, 
	pod&#xed;lej&#xed; se cel&#xfd;m srdcem na l&#xe1;sce toho, kter&#xfd; se d&#xe1;v&#xe1; v&#283;&#345;&#xed;c&#xed;m za pokrm. 
	Podobn&#283; p&#345;i ud&#283;lov&#xe1;n&#xed; sv&#xe1;tost&#xed; se spojuj&#xed; s Kristov&#xfd;m &#xfa;myslem a s jeho 
	l&#xe1;skou. To uskute&#269;&#328;uj&#xed; zejm&#xe9;na tehdy, kdy&#382; jsou v&#382;dycky zcela ochotn&#xed; 
	p&#345;isluhovat sv&#xe1;tost&#xed; pok&#xe1;n&#xed;, kdykoli o to v&#283;&#345;&#xed;c&#xed; rozumn&#283; po&#382;&#xe1;daj&#xed;. P&#345;i 
	modlitb&#283; posv&#xe1;tn&#xe9;ho oficia prop&#367;j&#269;uj&#xed; sv&#367;j hlas c&#xed;rkvi, kter&#xe1; se modl&#xed; 
	jm&#xe9;nem cel&#xe9;ho lidstva z&#xe1;rove&#328; s Kristem, kter&#xfd; je &#8222;st&#xe1;le &#382;iv, aby se za n&#xe1;s 
	p&#345;imlouval&#8220; (&#381;id 7,25).</p>
  <p>L&#xe1;ska dobr&#xe9;ho Past&#xfd;&#345;e je povzbuzuje, aby jako v&#367;dci a past&#xfd;&#345;i Bo&#382;&#xed;ho lidu 
	dali &#382;ivot za sv&#xe9; ovce (16)((16/Srov. Jan 10,11.)) a byli p&#345;ipraveni i k 
	nejv&#283;t&#353;&#xed; ob&#283;ti po p&#345;&#xed;kladu kn&#283;&#382;&#xed;, kte&#345;&#xed; ani v dne&#353;n&#xed; dob&#283; nev&#xe1;hali polo&#382;it 
	sv&#367;j &#382;ivot. Pon&#283;vad&#382; jsou vychovateli ve v&#xed;&#345;e a maj&#xed; &#8222;d&#367;v&#283;ru, &#382;e mohou vej&#xed;t 
	do svatyn&#283; Je&#382;&#xed;&#353;ovou krv&#xed;&#8220; (&#381;id 10,19), p&#345;istupuj&#xed; k Bohu &#8222;s up&#345;&#xed;mn&#xfd;m srdcem 
	a s plnou v&#xed;rou&#8220; (&#381;id 10,22). Vzbuzuj&#xed; pevnou nad&#283;ji u sv&#xfd;ch v&#283;&#345;&#xed;c&#xed;ch, 
	(17)((17/Srov. 2 Kor 1,7.)) aby mohli t&#283;&#353;it ty, kte&#345;&#xed; jsou v n&#283;jak&#xe9;m 
	sou&#382;en&#xed;, jak i je pot&#283;&#353;uje B&#367;h. (18)((18/Srov. 2 Kor 1,4.)) Jako p&#345;edstaven&#xed; 
	obc&#xed; p&#283;stuj&#xed; askezi, jak&#xe1; p&#345;&#xed;slu&#353;&#xed; past&#xfd;&#345;&#367;m du&#353;&#xed;: z&#345;&#xed;kaj&#xed; se vlastn&#xed;ho 
	pohodl&#xed; a nehledaj&#xed; to, co je prosp&#283;&#353;n&#xe9; jim sam&#xfd;m, n&#xfd;br&#382; to, co prosp&#xed;v&#xe1; 
	mnoha lidem, aby tak mohli doj&#xed;t sp&#xe1;sy. (19)((19/Srov. 1 Kor 10,33.)) St&#xe1;le 
	postupuj&#xed; k dokonalej&#353;&#xed;mu pln&#283;n&#xed; pastora&#269;n&#xed;ho d&#xed;la; kde je toho zapot&#345;eb&#xed;, 
	jsou p&#345;ipraveni nastoupit nov&#xe9; pastora&#269;n&#xed; cesty pod veden&#xed;m Ducha svat&#xe9;ho, 
	kter&#xfd; vane, kam chce. (20)((20/Srov. Jan 3,8.))</p>
  <p>&nbsp;</p>
  <p><b>JEDNOTA A SOULAD &#381;IVOTA KN&#282;&#381;&#xcd;</b></p>
  <p><b>14 </b>V dne&#353;n&#xed;m sv&#283;t&#283; je tolik &#xfa;kol&#367;, kter&#xe9; lid&#xe9; mus&#xed; plnit, tolik 
	probl&#xe9;m&#367;, kter&#xfd;mi se tr&#xe1;p&#xed; a kter&#xe9; mus&#xed; &#269;asto rychle &#345;e&#353;it, &#382;e se nez&#345;&#xed;dka 
	ocitaj&#xed; v nesn&#xe1;z&#xed;ch ti, kte&#345;&#xed; se rozptyluj&#xed; na r&#367;zn&#xe9; strany. Rovn&#283;&#382; kn&#283;&#382;&#xed;, 
	v&#xe1;zan&#xed; a rozptylovan&#xed; &#269;etn&#xfd;mi povinnostmi sv&#xe9;ho &#xfa;&#345;adu, si mohou s obavou 
	kl&#xe1;st ot&#xe1;zku, jak&#xfd;m zp&#367;sobem maj&#xed; sladit v jednotu vn&#283;j&#353;&#xed; &#269;innost a vnit&#345;n&#xed; 
	&#382;ivot. Tuto &#382;ivotn&#xed; jednotu nem&#367;&#382;e vytvo&#345;it ani &#269;ist&#283; vn&#283;j&#353;&#xed; uspo&#345;&#xe1;d&#xe1;n&#xed; 
	&#xfa;kol&#367; jejich slu&#382;by, ani pouh&#xe9; vykon&#xe1;v&#xe1;n&#xed; &#xfa;kon&#367; zbo&#382;nosti, i kdy&#382; tomu velmi 
	napom&#xe1;h&#xe1;. Tuto jednotu mohou kn&#283;&#382;&#xed; vytvo&#345;it tehdy, kdy&#382; budou p&#345;i kon&#xe1;n&#xed; sv&#xe9; 
	slu&#382;by n&#xe1;sledovat p&#345;&#xed;klad Krista P&#xe1;na, jeho&#382; pokrmem bylo konat v&#367;li toho, 
	kter&#xfd; ho poslal, aby dokonal jeho d&#xed;lo. (21)((21/Srov. Jan 4,34.))</p>
  <p>Kristus chce neust&#xe1;le konat Otcovu v&#367;li ve sv&#283;t&#283; prost&#345;ednictv&#xed;m c&#xed;rkve, 
	proto jedn&#xe1; skrze sv&#xe9; slu&#382;ebn&#xed;ky, a tak z&#367;st&#xe1;v&#xe1; v&#382;dycky p&#367;vodcem a pramenem 
	jednoty jejich &#382;ivota. Kn&#283;&#382;&#xed; tedy dos&#xe1;hnou jednoty sv&#xe9;ho &#382;ivota, kdy&#382; se 
	spoj&#xed; s Kristem t&#xed;m, &#382;e budou uzn&#xe1;vat Otcovu v&#367;li a ob&#283;tovat se pro st&#xe1;dce 
	sob&#283; sv&#283;&#345;en&#xe9;. (22)((22/Srov. 1 Jan 3,16.)) Budou-li &#382;&#xed;t jako on, dobr&#xfd; 
	Past&#xfd;&#345;, najdou p&#345;&#xed;mo v uskute&#269;&#328;ov&#xe1;n&#xed; past&#xfd;&#345;sk&#xe9; l&#xe1;sky pouto kn&#283;&#382;sk&#xe9; 
	dokonalosti, kter&#xe9; stmel&#xed; v jednotu jejich &#382;ivot i &#269;innost. Tato past&#xfd;&#345;sk&#xe1; 
	l&#xe1;ska (23)((23/&#8220;P&#xe1;st st&#xe1;dce P&#xe1;novo budi&#382; povinnost&#xed; l&#xe1;sky&#8220;: sv. Augustin, 
	Tract. in Io., 123, 5: PL 35, 1967.)) vyv&#283;r&#xe1; nejsiln&#283;ji z eucharistick&#xe9; 
	ob&#283;ti, kter&#xe1; je tedy st&#345;edem a ko&#345;enem cel&#xe9;ho kn&#283;&#382;sk&#xe9;ho &#382;ivota, tak&#382;e to, co 
	se kon&#xe1; na ob&#283;tn&#xed;m olt&#xe1;&#345;i, sna&#382;&#xed; se kn&#283;&#382;sk&#xfd; duch uv&#xe9;st do vztahu se sebou 
	sam&#xfd;m. Toto v&#353;ak lze dos&#xe1;hnout jen t&#xed;m, &#382;e kn&#283;&#382;&#xed; budou v&#382;dy hloub&#283;ji 
	pronikat modlitbou do Kristova tajemstv&#xed;.</p>
  <p>Aby dovedli osv&#283;d&#269;ovat jednotu sv&#xe9;ho &#382;ivota tak&#xe9; konkr&#xe9;tn&#283;, maj&#xed; p&#345;i v&#353;em 
	sv&#xe9;m po&#269;&#xed;n&#xe1;n&#xed; zkoumat, jak&#xe1; je Bo&#382;&#xed; v&#367;le, (24)((24/Srov. &#344;&#xed;m 12,2.)) jak se 
	toti&#382; shoduje to po&#269;&#xed;n&#xe1;n&#xed; se sm&#283;rnicemi evanglijn&#xed;ho posl&#xe1;n&#xed; c&#xed;rkve. Nebo&#357; 
	v&#283;rnost Kristu nelze odd&#283;lovat od v&#283;rnosti jeho c&#xed;rkvi. Past&#xfd;&#345;sk&#xe1; l&#xe1;ska tedy 
	vy&#382;aduje, aby kn&#283;&#382;&#xed;, nemaj&#xed;-li b&#283;&#382;et nadarmo, (25)((25/Srov. Gal 2,2.)) 
	pracovali v&#382;dycky ve spole&#269;enstv&#xed; s biskupy a jin&#xfd;mi bratry v kn&#283;&#382;stv&#xed;. Kdy&#382; 
	budou jednat podle t&#xe9;to z&#xe1;sady, najdou jednotu sv&#xe9;ho &#382;ivota v jednot&#283; c&#xed;rkve 
	a budou tak spojeni se sv&#xfd;m P&#xe1;nem a skrze n&#283;ho s Otcem v Duchu svat&#xe9;m, aby 
	mohli b&#xfd;t plni &#xfa;t&#283;chy a p&#345;ekypovat radost&#xed;. (26)((26/Srov. 2 Kor 7,4.))</p>
  <p>&nbsp;</p>
  <p><b><i>II Zvl&#xe1;&#353;tn&#xed; duchovn&#xed; po&#382;adavky v &#382;ivot&#283; kn&#283;ze</i></b></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>POKORA A POSLU&#352;NOST</b></p>
  <p><b>15 </b>Mezi ctnostmi, kter&#xe9; se nejv&#xed;ce vy&#382;aduj&#xed; pro slu&#382;bu kn&#283;&#382;&#xed;, je 
	t&#345;eba uv&#xe9;st pohotovost ducha, kter&#xe1; je &#269;in&#xed; v&#382;dy ochotn&#xfd;mi hledat ne svou 
	vlastn&#xed; v&#367;li, n&#xfd;br&#382; v&#367;li toho, kter&#xfd; je poslal. (27)((27/Srov. Jan 4,34; 
	5,30; 6,38.)) Bo&#382;sk&#xe9; d&#xed;lo, k jeho&#382; uskute&#269;n&#283;n&#xed; byli vybr&#xe1;ni Duchem svat&#xfd;m, 
	(28)((28/Srov. Sk 13,2.)) p&#345;esahuje toti&#382; v&#353;echny lidsk&#xe9; s&#xed;ly i ka&#382;dou 
	lidskou moudrost; nebo&#357; &#8222;ty, kte&#345;&#xed; jsou ve sv&#283;t&#283; bezmocn&#xed;, vyvolil si B&#367;h, 
	aby zahanbil mocn&#xe9;&#8220; (1 Kor 1,27). Proto prav&#xfd; Krist&#367;v slu&#382;ebn&#xed;k si je v&#283;dom 
	sv&#xe9; slabosti, pracuje pokorn&#283; a zkoum&#xe1;, co se l&#xed;b&#xed; P&#xe1;nu. (29)((29/Srov. Ef 
	5,10.)) A jakoby spout&#xe1;n Duchem (30)((30/Srov. Sk 20,22.)) d&#xe1;v&#xe1; se ve v&#353;em 
	v&#xe9;st v&#367;l&#xed; toho, jen&#382; chce v&#353;echny lidi spasit. Tuto v&#367;li m&#367;&#382;e objevovat a 
	uskute&#269;&#328;ovat v konkr&#xe9;tn&#xed;ch okolnostech denn&#xed;ho &#382;ivota t&#xed;m, &#382;e pokorn&#283; slou&#382;&#xed; 
	v&#353;em, kter&#xe9; mu B&#367;h pos&#xed;l&#xe1; prost&#345;ednictv&#xed;m sv&#283;&#345;en&#xe9;ho &#xfa;&#345;adu i rozmanit&#xfd;ch 
	&#382;ivotn&#xed;ch p&#345;&#xed;hod.</p>
  <p>Pon&#283;vad&#382; v&#353;ak kn&#283;&#382;sk&#xe1; slu&#382;ba je slu&#382;ba samotn&#xe9; c&#xed;rkve, m&#367;&#382;e se vykon&#xe1;vat 
	jen v hierarchick&#xe9;m spole&#269;enstv&#xed; cel&#xe9;ho t&#283;la. Proto past&#xfd;&#345;sk&#xe1; l&#xe1;ska vede 
	kn&#283;ze, aby p&#345;i pr&#xe1;ci v tomto spole&#269;enstv&#xed; zasv&#283;tili vlastn&#xed; v&#367;li poslu&#353;nost&#xed; 
	slu&#382;b&#283; Bohu a brat&#345;&#xed;m a aby v duchu v&#xed;ry p&#345;ij&#xed;mali a vykon&#xe1;vali, co jim 
	p&#345;ikazuje nebo doporu&#269;uje pape&#382;, vlastn&#xed; biskup nebo jin&#xed; p&#345;edstaven&#xed;. R&#xe1;di 
	vynakl&#xe1;daj&#xed; v&#353;echno a sami se vy&#269;erp&#xe1;vaj&#xed; (31)((31/Srov. 2 Kor 12,15.)) v 
	jak&#xe9;mkoli &#xfa;&#345;ad&#283;, i skromn&#xe9;m a chud&#xe9;m, kdy&#382; je jim sv&#283;&#345;en. Tak toti&#382; uchovaj&#xed; 
	a pos&#xed;l&#xed; nezbytnou jednotu s brat&#345;&#xed;mi ve slu&#382;b&#283;, hlavn&#283; v&#353;ak s t&#283;mi, kter&#xe9; 
	P&#xe1;n ustanovil jako viditeln&#xe9; spr&#xe1;vce sv&#xe9; c&#xed;rkve, a tak pracuj&#xed; na budov&#xe1;n&#xed; 
	Kristova t&#283;la, kter&#xe9; roste &#8222;ka&#382;d&#xfd;m svazkem vz&#xe1;jemn&#xe9; slu&#382;by&#8220;. (32)((32/Srov. 
	Ef 4,11-16.)) Tato poslu&#353;nost, kter&#xe1; vede k zralej&#353;&#xed; svobod&#283; Bo&#382;&#xed;ch d&#283;t&#xed;, 
	vy&#382;aduje svou povahou, aby kn&#283;&#382;&#xed; s d&#367;v&#283;rou p&#345;edkl&#xe1;dali sv&#xe9; z&#xe1;m&#283;ry, kdy&#382; p&#345;i 
	vykon&#xe1;v&#xe1;n&#xed; sv&#xe9;ho &#xfa;&#345;adu vedeni l&#xe1;skou rozumn&#283; hledaj&#xed; nov&#xe9; cesty k v&#283;t&#353;&#xed;mu 
	u&#382;itku c&#xed;rkve, a poukazovali ne&#xfa;navn&#283; na pot&#345;eby sv&#283;&#345;en&#xe9;ho st&#xe1;dce a v&#382;dy 
	byli ochotni pod&#345;&#xed;dit se rozhodnut&#xed; t&#283;ch, kte&#345;&#xed; zast&#xe1;vaj&#xed; &#269;eln&#xfd; &#xfa;&#345;ad ve 
	spr&#xe1;v&#283; Bo&#382;&#xed; c&#xed;rkve.</p>
  <p>Touto pokorou i odpov&#283;dnou a dobrovolnou poslu&#353;nost&#xed; se kn&#283;&#382;&#xed; p&#345;ipodob&#328;uj&#xed; 
	Kristu. Maj&#xed; v sob&#283; to sm&#xfd;&#353;len&#xed;, jak&#xe9; m&#283;l Je&#382;&#xed;&#353; Kristus, kter&#xfd; &#8222;se s&#xe1;m sebe 
	z&#345;ekl, vzal na sebe p&#345;irozenost slu&#382;ebn&#xed;ka (&#8230;) a byl poslu&#353;n&#xfd; a&#382; k smrti&#8220; 
	(Flp 2,7-8) a touto poslu&#353;nost&#xed; p&#345;ekonal a vykoupil neposlu&#353;nost Adamovu, 
	jak sv&#283;d&#269;&#xed; apo&#353;tol: &#8222;Jako se toti&#382; cel&#xe9; mno&#382;stv&#xed; stalo neposlu&#353;nost&#xed; jednoho 
	&#269;lov&#283;ka h&#345;&#xed;&#353;n&#xed;ky, tak zase poslu&#353;nost&#xed; jednoho se cel&#xe9; mno&#382;stv&#xed; stane 
	spravedliv&#xfd;mi&#8220; (&#344;&#xed;m 5,19).</p>
  <p>&nbsp;</p>
  <p><b>P&#344;IJET&#xcd; CELIB&#xc1;TU</b></p>
  <p><b>16 </b>C&#xed;rkev si v&#382;dy velmi v&#xe1;&#382;ila dokonal&#xe9; a trval&#xe9; zdr&#382;enlivosti pro 
	kr&#xe1;lovstv&#xed; nebesk&#xe9;, kterou Kristus doporu&#269;oval (33)((33/Srov. Mt 19,12.)) a 
	kterou b&#283;hem minul&#xfd;ch dob i dnes mnoz&#xed; v&#283;&#345;&#xed;c&#xed; k&#345;es&#357;an&#xe9; ochotn&#283; p&#345;ij&#xed;maj&#xed; a 
	chv&#xe1;lyhodn&#283; zachov&#xe1;vaj&#xed;. Zvl&#xe1;&#353;&#357; velikou cenu j&#xed; p&#345;ikl&#xe1;dala ve spojitosti s 
	kn&#283;&#382;sk&#xfd;m &#382;ivotem. Takov&#xe1; zdr&#382;enlivost je znamen&#xed; a sou&#269;asn&#283; pob&#xed;dka 
	past&#xfd;&#345;sk&#xe9; l&#xe1;sky a zvl&#xe1;&#353;tn&#xed; zdroj duchovn&#xed; plodnosti ve sv&#283;t&#283;. (34)((34/Srov. 
	2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 42: AAS: 57 
	(1965), 47-49.)) Podstata kn&#283;&#382;stv&#xed; ji sice nevy&#382;aduje, jak je zjevn&#xe9; z praxe 
	prvotn&#xed; c&#xed;rkve (35)((35/Srov. 1 Tim 3,2-5; Tit 1,6.)) a z tradice v&#xfd;chodn&#xed;ch 
	c&#xed;rkv&#xed;, kde vedle t&#283;ch, kter&#xfd;m je d&#xe1;na ta milost, &#382;e si spolu se v&#353;emi 
	biskupy zvol&#xed; &#382;ivot v celib&#xe1;tu, jsou t&#xe9;&#382; velmi zaslou&#382;il&#xed; kn&#283;&#382;&#xed; &#382;enat&#xed;. Kdy&#382; 
	v&#353;ak tento posv&#xe1;tn&#xfd; sn&#283;m doporu&#269;uje c&#xed;rkevn&#xed; celib&#xe1;t, nikterak nezam&#xfd;&#353;l&#xed; 
	m&#283;nit odli&#353;nou k&#xe1;ze&#328;, je&#382; z&#xe1;konit&#283; plat&#xed; v c&#xed;rkv&#xed;ch v&#xfd;chodn&#xed;ch. V l&#xe1;sce 
	vyb&#xed;z&#xed; v&#353;echny, kte&#345;&#xed; p&#345;ijali kn&#283;&#382;stv&#xed; u&#382; jako &#382;enat&#xed;, aby vytrvali ve 
	svat&#xe9;m povol&#xe1;n&#xed; a pln&#283; a velkoryse v&#283;novali d&#xe1;le sv&#367;j &#382;ivot st&#xe1;dci, kter&#xe9; 
	jim bylo sv&#283;&#345;eno. (36)((36/Srov. Pius XI., enc. Ad catholici sacerdotii, 
	20.12.1935: AAS 28 (1936), 28.))&nbsp;</p>
  <p>Celib&#xe1;t je v&#353;ak v mnoh&#xe9;m sm&#283;ru pro kn&#283;&#382;stv&#xed; vhodn&#xfd;. V&#382;dy&#357; sv&#xfd;m posl&#xe1;n&#xed;m se 
	kn&#283;z cele v&#283;nuje slu&#382;b&#283; nov&#xe9;mu lidstvu, kter&#xe9; Kristus, v&#xed;t&#283;z nad smrt&#xed;, 
	skrze sv&#xe9;ho Ducha vol&#xe1; ve sv&#283;t&#283; k &#382;ivotu a kter&#xe9; se rod&#xed; &#8222;ne z krve, ani z 
	v&#367;le t&#283;la, ani z v&#367;le mu&#382;e, ale z Boha&#8220; (Jan 1,13). Stavem panictv&#xed; neboli 
	celib&#xe1;tu zachov&#xe1;van&#xfd;m pro nebesk&#xe9; kr&#xe1;lovstv&#xed; (37)((37/Srov. Mt 19,12.)) se 
	kn&#283;&#382;&#xed; zasv&#283;cuj&#xed; Kristu nov&#xfd;m a vynikaj&#xed;c&#xed;m zp&#367;sobem; sn&#xe1;ze jdou za n&#xed;m s 
	nerozd&#283;len&#xfd;m srdcem, (38)((38/Srov. 1 Kor 7,32-34.)) Svobodn&#283;ji se v n&#283;m a s 
	n&#xed;m odd&#xe1;vaj&#xed; slu&#382;b&#283; Bohu i lidem, s v&#283;t&#353;&#xed; volnost&#xed; slou&#382;&#xed; jeho kr&#xe1;lovstv&#xed; a 
	d&#xed;lu nadp&#345;irozen&#xe9;ho obrozen&#xed;, a tak se st&#xe1;vaj&#xed; schopn&#283;j&#353;&#xed;mi ve v&#283;t&#353;&#xed; &#353;&#xed;&#345;i 
	p&#345;ijmout otcovstv&#xed; v Kristu. T&#xed;mto zp&#367;sobem tedy osv&#283;d&#269;uj&#xed; p&#345;ed lidmi, &#382;e se 
	cht&#283;j&#xed; nerozd&#283;len&#283; v&#283;novat sob&#283; sv&#283;&#345;en&#xe9;mu &#xfa;&#345;adu a &#xfa;kolu zasnoubit v&#283;&#345;&#xed;c&#xed; 
	jednomu mu&#382;i a p&#345;iv&#xe9;st je Kristu jako &#269;istou pannu. (39)((39/Srov. 2 Kor 
	11,2.)) Tak p&#345;ipom&#xed;naj&#xed; ono tajupln&#xe9; man&#382;elstv&#xed; ustanoven&#xe9; Bohem, kter&#xe9; se 
	m&#xe1; pln&#283; projevit v budouc&#xed;m &#382;ivot&#283;, v n&#283;m&#382; m&#xe1; c&#xed;rkev jedin&#xe9;ho snoubence, 
	Krista. (40)((40/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen 
	gentium, &#269;l. 42 a 44: AAS 57 (1965), 47-49 a 50-51; Dekret o p&#345;izp&#367;soben&#xe9; 
	obnov&#283; &#345;eholn&#xed;ho &#382;ivota Perfectae caritatis, &#269;l. 12.)) Nav&#xed;c se st&#xe1;vaj&#xed; 
	&#382;iv&#xfd;m znamen&#xed;m onoho budouc&#xed;ho sv&#283;ta, kter&#xfd; u&#382; je p&#345;&#xed;tomen v&#xed;rou a l&#xe1;skou a 
	v n&#283;m&#382; se vzk&#345;&#xed;&#353;en&#xed; nebudou ani &#382;enit ani vd&#xe1;vat. (41)((41/Srov. Lk 
	20,35-36; Pius XI., enc. Ad catholici sacerdotii, 20.12.1935: AAS 28 (1936), 
	24-28; Pius Xii., enc. Sacra Virginatis, 25.3.1954: AAS 46 (1954), 
	169-172.))&nbsp;</p>
  <p>Z t&#283;chto d&#367;vod&#367;, kter&#xe9; maj&#xed; sv&#367;j z&#xe1;klad v tajemstv&#xed; Kristov&#283; a v jeho 
	posl&#xe1;n&#xed;, celib&#xe1;t nejprve kn&#283;&#382;&#xed;m jen doporu&#269;ovan&#xfd; byl pozd&#283;ji v latinsk&#xe9; 
	c&#xed;rkvi z&#xe1;konem ulo&#382;en v&#353;em, kdo m&#283;li p&#345;ijmout kn&#283;&#382;sk&#xe9; sv&#283;cen&#xed;. Tento 
	posv&#xe1;tn&#xfd; sn&#283;m znovu schvaluje a potvrzuje tuto z&#xe1;konnou povinnost pro ty, 
	kte&#345;&#xed; jsou vybr&#xe1;ni ke kn&#283;&#382;stv&#xed;. P&#345;itom mu Duch d&#xe1;v&#xe1; d&#367;v&#283;ru, &#382;e Otec 
	velkoryse ud&#283;l&#xed; dar celib&#xe1;tu, tak p&#345;im&#283;&#345;en&#xfd; novoz&#xe1;konn&#xed;mu kn&#283;&#382;stv&#xed;, budou-li 
	o n&#283;j pokorn&#283; a vroucn&#283; prosit ti, kte&#345;&#xed; kn&#283;&#382;sk&#xfd;m sv&#283;cen&#xed;m maj&#xed; &#xfa;&#269;ast na 
	kn&#283;&#382;stv&#xed; Kristov&#283;, i cel&#xe1; c&#xed;rkev. Tento posv&#xe1;tn&#xfd; sn&#283;m t&#xe9;&#382; vyb&#xed;z&#xed; v&#353;echny 
	kn&#283;ze, kte&#345;&#xed; p&#345;ijali z&#xe1;vazek posv&#xe1;tn&#xe9;ho celib&#xe1;tu ze svobodn&#xe9;ho rozhodnut&#xed; v 
	d&#367;v&#283;&#345;e v Bo&#382;&#xed; milost podle Kristova p&#345;&#xed;kladu, aby k n&#283;mu velkomysln&#283; a cel&#xfd;m 
	srdcem p&#345;ilnuli a v tomto stavu v&#283;rn&#283; vytrvali, aby uzn&#xe1;vali tento velk&#xfd; dar 
	milosti, kter&#xfd; jim Otec ud&#283;lil a kter&#xfd; P&#xe1;n tak z&#345;ejm&#283; vyzvedal, 
	(42)((42/Srov. Mt 19,11.)) a aby m&#283;li na mysli velik&#xe1; tajemstv&#xed;, kter&#xe1; se 
	celib&#xe1;tem nazna&#269;uj&#xed; a napl&#328;uj&#xed;. &#268;&#xed;m v&#xed;ce mnoz&#xed; lid&#xe9; pova&#382;uj&#xed; dokonalou 
	zdr&#382;enlivost v dne&#353;n&#xed;m sv&#283;t&#283; za nemo&#382;nou, t&#xed;m pokorn&#283;ji a vytrvaleji si 
	budou kn&#283;&#382;&#xed; vypro&#353;ovat spolu s c&#xed;rkv&#xed; milost v&#283;rnosti, kter&#xe1; nikdy neb&#xfd;v&#xe1; 
	odep&#345;ena pros&#xed;c&#xed;m, a budou pou&#382;&#xed;vat v&#353;ech posil nadp&#345;irozen&#xfd;ch i 
	p&#345;irozen&#xfd;ch, kter&#xe9; jsou v&#353;em k dispozici. Zvl&#xe1;&#353;t&#283; a&#357; neopom&#xed;jej&#xed; &#345;&#xed;dit se 
	asketick&#xfd;mi sm&#283;rnicemi, kter&#xe9; jsou osv&#283;d&#269;en&#xe9; ze zku&#353;enosti c&#xed;rkve a kter&#xe9; 
	jsou v dne&#353;n&#xed;m sv&#283;t&#283; nem&#xe9;n&#283; pot&#345;ebn&#xe9;. Tento posv&#xe1;tn&#xfd; sn&#283;m &#382;&#xe1;d&#xe1; tedy nejen 
	kn&#283;ze, ale i v&#353;echny v&#283;&#345;&#xed;c&#xed;, aby si v&#xe1;&#382;ili drahocenn&#xe9;ho daru kn&#283;&#382;sk&#xe9;ho 
	celib&#xe1;tu a aby v&#353;ichni prosili Boha, aby ho sv&#xe9; c&#xed;rkvi st&#xe1;le &#353;t&#283;d&#345;e 
	ud&#283;loval.</p>
  <p>&nbsp;</p>
  <p><b>VZTAH KE SV&#282;TU A K POZEMSK&#xdd;M STATK&#366;M&nbsp;</b><BR><b>DOBOROVOLN&#xc1; CHUDOBA</b></p>
  <p><b>17 </b>P&#345;&#xe1;telsk&#xfd; a bratrsk&#xfd; styk navz&#xe1;jem a s ostatn&#xed;mi lidmi d&#xe1;v&#xe1; 
	kn&#283;&#382;&#xed;m mo&#382;nost u&#269;it se &#xfa;ct&#283; k lidsk&#xfd;m hodnot&#xe1;m a v&#xe1;&#382;it si stvo&#345;en&#xfd;ch v&#283;c&#xed; 
	jako Bo&#382;&#xed;ch dar&#367;. V&#382;dycky v&#353;ak maj&#xed; m&#xed;t v&#283;dom&#xed;, &#382;e i kdy&#382; &#382;ij&#xed; ve sv&#283;t&#283;, 
	nejsou podle slov na&#353;eho P&#xe1;na a Mistra ze sv&#283;ta. (43)((43/Srov. Jan 
	17,14-16.)) Kdy&#382; maj&#xed; co d&#283;lat s t&#xed;mto sv&#283;tem, a&#357; v n&#283;m neutkv&#xed;, 
	(44)((44/Srov. 1 Kor 7,31.)) a tak dojdou k on&#xe9; svobod&#283;, kter&#xe1; je osvobod&#xed; 
	od ve&#353;ker&#xe9; nez&#345;&#xed;zen&#xe9; starosti a u&#269;in&#xed; je vn&#xed;mav&#xfd;mi k naslouch&#xe1;n&#xed; Bo&#382;&#xed;ho 
	hlasu v denn&#xed;m &#382;ivot&#283;. Z t&#xe9;to svobody a vn&#xed;mavosti vyr&#367;st&#xe1; duchovn&#xed; 
	schopnost rozezn&#xe1;v&#xe1;n&#xed;; jej&#xed; pomoc&#xed; se najde spr&#xe1;vn&#xfd; postoj ke sv&#283;tu a k 
	pozemsk&#xfd;m statk&#367;m. Tento postoj je pro kn&#283;ze velmi d&#367;le&#382;it&#xfd;, pon&#283;vad&#382; 
	posl&#xe1;n&#xed; c&#xed;rkve se vykon&#xe1;v&#xe1; uprost&#345;ed sv&#283;ta a pon&#283;vad&#382; stvo&#345;en&#xe9; statky jsou 
	naprosto nutn&#xe9; k osobn&#xed;mu r&#367;stu &#269;lov&#283;ka. A&#357; jsou vd&#283;&#269;n&#xed; za v&#353;echno, co jim 
	nebesk&#xfd; Otec u&#353;t&#283;d&#345;uje, aby mohli b&#xfd;t &#345;&#xe1;dn&#283; &#382;ivi. Je v&#353;ak t&#345;eba zkoumat ve 
	sv&#283;tle v&#xed;ry v&#353;echno, s &#269;&#xed;m se setkaj&#xed;, aby se tak nau&#269;ili u&#382;&#xed;vat v&#283;c&#xed; 
	spr&#xe1;vn&#283; podle Bo&#382;&#xed; v&#367;le a aby odm&#xed;tali, co &#353;kod&#xed; jejich posl&#xe1;n&#xed;.</p>
  <p>V&#382;dy&#357; kn&#283;&#382;&#xed;, jejich&#382; &#8222;&#xfa;d&#283;lem a d&#283;dictv&#xed;m&#8220; je P&#xe1;n (Nm 18,20), maj&#xed; u&#382;&#xed;vat 
	&#269;asn&#xfd;ch statk&#367; jenom k t&#283;m &#xfa;&#269;el&#367;m, ke kter&#xfd;m je to dovoleno podle nauky 
	Krista P&#xe1;na a podle na&#345;&#xed;zen&#xed; c&#xed;rkve.</p>
  <p>C&#xed;rkevn&#xed; majetek ve vlastn&#xed;m smyslu a&#357; kn&#283;&#382;&#xed; spravuj&#xed;, jak to vypl&#xfd;v&#xe1; z 
	v&#283;ci sam&#xe9;, podle c&#xed;rkevn&#xed;ch z&#xe1;kon&#367; a pokud mo&#382;no s pomoc&#xed; zku&#353;en&#xfd;ch laik&#367;; 
	a&#357; pro n&#283;j ur&#269;&#xed; v&#382;dy jen takov&#xe9; pou&#382;it&#xed;, pro kter&#xe9; je c&#xed;rkvi dovoleno 
	vlastnit hmotn&#xfd; majetek, toti&#382; pro &#345;&#xe1;dn&#xe9; kon&#xe1;n&#xed; bohoslu&#382;eb, zaji&#353;t&#283;n&#xed; 
	p&#345;im&#283;&#345;en&#xe9;ho zaopat&#345;en&#xed; duchovenstva a umo&#382;n&#283;n&#xed; apo&#353;tolsk&#xe9;ho a charitativn&#xed;ho 
	podnik&#xe1;n&#xed;, zvl&#xe1;&#353;t&#283; ve prosp&#283;ch chud&#xfd;ch. (45)((45/Antioch. koncil, k&#xe1;n. 25: 
	Mansi 2, 1327-1328; Decretum Gratiani, c. 23, C. 12, q. 1 (ed. Friedberg I, 
	s. 684-685).)) Co kn&#283;&#382;&#xed; nabudou p&#345;i v&#xfd;konu n&#283;jak&#xe9; c&#xed;rkevn&#xed; funkce pr&#xe1;v&#283; tak 
	jako biskupov&#xe9; &#8211; p&#345;i zachov&#xe1;n&#xed; m&#xed;stn&#xed;ho pr&#xe1;va (46)((46/To se vztahuje 
	p&#345;edev&#353;&#xed;m na pr&#xe1;va a zvyky v c&#xed;rkv&#xed;ch v&#xfd;chodn&#xed;ch.)) &#8211; maj&#xed; pou&#382;&#xed;t p&#345;edev&#353;&#xed;m 
	ke sv&#xe9;mu p&#345;im&#283;&#345;en&#xe9;mu zaopat&#345;en&#xed; a k pln&#283;n&#xed; povinnost&#xed; sv&#xe9;ho stavu; co v&#353;ak 
	p&#345;eb&#xfd;v&#xe1;, a&#357; r&#xe1;di v&#283;nuj&#xed; ve prosp&#283;ch c&#xed;rkve nebo na charitativn&#xed; &#xfa;&#269;ely. 
	Nemaj&#xed; pova&#382;ovat c&#xed;rkevn&#xed; &#xfa;&#345;ad za pramen zisku a jeho v&#xfd;nosem rozmno&#382;ovat 
	jm&#283;n&#xed; vlastn&#xed; rodiny. (47)((47/Pa&#345;&#xed;&#382;sk&#xfd; koncil r. 829, k&#xe1;n. 15: MGH, Legum 
	sect. III, Concilia, sv. 2, s. 622; Trid. koncil, 25. zas., Decr. de 
	reform., cap. 1: onc. Oec. Decreta (ed. Herder, &#344;&#xed;m 1962, s. 760-761).)) 
	Kn&#283;&#382;&#xed;m proto nikdy nem&#xe1; bohatstv&#xed; p&#345;ir&#367;st k srdci, maj&#xed; se varovat jak&#xe9;koli 
	hrabivosti a d&#367;sledn&#283; se zdr&#382;et obchodov&#xe1;n&#xed; v&#353;eho druhu. (48)((48/Srov. &#381; 
	62,11, Vulg. 61.))&nbsp;</p>
  <p>Sp&#xed;&#353;e se vyb&#xed;zej&#xed; k dobrovoln&#xe9; chudob&#283;, kterou se zjevn&#283;ji p&#345;ipodobn&#xed; 
	Kristu a stanou se pohotov&#283;j&#353;&#xed;mi k posv&#xe1;tn&#xe9; slu&#382;b&#283;. Kristus se p&#345;ece pro n&#xe1;s 
	stal chud&#xfd;m, a&#269;koliv byl bohat&#xfd;, abychom zbohatli z jeho chudoby. 
	(49)((49/Srov. 2 Kor 8,9.)) A apo&#353;tolov&#xe9; sv&#xfd;m p&#345;&#xed;kladem dosv&#283;d&#269;ovali, &#382;e 
	Bo&#382;&#xed; dar dan&#xfd; zdarma se mus&#xed; d&#xe1;vat zdarma, (50)((50/Srov. Sk 8,18-25.)) a 
	dovedli &#382;&#xed;t v hojnosti i sn&#xe1;&#353;et nedostatek. (51)((51/Srov. Flp 4,12.)) Ale i 
	n&#283;jak&#xe9; spole&#269;n&#xe9; u&#382;&#xed;v&#xe1;n&#xed; v&#283;c&#xed; na zp&#367;sob spole&#269;enstv&#xed; statk&#367;, chv&#xe1;len&#xe9;ho v 
	d&#283;jin&#xe1;ch prvotn&#xed; c&#xed;rkve, (52)((52/Srov. Sk 2,42-47.)) v&#xfd;born&#283; upravuje cestu 
	past&#xfd;&#345;sk&#xe9; l&#xe1;sce. Takovou formou &#382;ivota mohou kn&#283;&#382;&#xed; chv&#xe1;lyhodn&#283; uskute&#269;&#328;ovat 
	ducha chudoby, jak ho doporu&#269;uje Kristus.</p>
  <p>Vedeni tedy P&#xe1;nov&#xfd;m Duchem, kter&#xe1; pomazal Spasitele a poslal ho k&#xe1;zat 
	evangelium chud&#xfd;m, (53)((53/Srov. Lk 4,18.)) a&#357; se kn&#283;&#382;&#xed; stejn&#283; jako 
	biskupov&#xe9; vyh&#xfd;baj&#xed; v&#353;emu, co by mohlo n&#283;jak chud&#xe9; odpuzovat. V&#xed;ce ne&#382; 
	ostatn&#xed; Kristovi u&#269;edn&#xed;ci a&#357; ve sv&#xfd;ch v&#283;cech vylou&#269;&#xed; ka&#382;d&#xe9; zd&#xe1;n&#xed; p&#345;epychu. 
	Byt a&#357; si za&#345;&#xed;d&#xed; tak, aby se pro nikoho nezd&#xe1;l b&#xfd;t uzav&#345;en a aby se nikdo, 
	by&#357; sebechud&#353;&#xed;, neost&#xfd;chal do n&#283;ho vstupovat.</p>
  <p>&nbsp;</p>
  <p><b><i>III Prost&#345;edky podporuj&#xed;c&#xed; &#382;ivot kn&#283;&#382;&#xed;</i></b></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>ROZVOJ DUCHOVN&#xcd;HO &#381;IVOTA</b></p>
  <p><b>18 </b>Aby kn&#283;&#382;&#xed; mohli upevnit sv&#xe9; spojen&#xed; s Kristem za v&#353;ech okolnost&#xed;, 
	k tomu jim slou&#382;&#xed; &#8211; krom&#283; uv&#283;dom&#283;l&#xe9;ho v&#xfd;konu jejich slu&#382;by &#8211; prost&#345;edky 
	v&#353;eobecn&#xe9; i zvl&#xe1;&#353;tn&#xed;, nov&#xe9; i star&#xe9;, kter&#xe9; z podn&#283;tu Ducha svat&#xe9;ho nikdy 
	neustaly v Bo&#382;&#xed;m lidu vznikat a kter&#xe9; c&#xed;rkev doporu&#269;uje, ba n&#283;kdy i 
	p&#345;ikazuje (54)((54/Srov. CIC, k&#xe1;n. 125nn.)) k posv&#283;cov&#xe1;n&#xed; sv&#xfd;ch &#xfa;d&#367;. Nade 
	v&#353;echny duchovn&#xed; prost&#345;edky vynikaj&#xed; ty &#xfa;kony, kter&#xe9; &#382;iv&#xed; v&#283;&#345;&#xed;c&#xed; k&#345;es&#357;any 
	Bo&#382;&#xed;m slovem z dvoj&#xed;ho stolu: ze stolu P&#xed;sma svat&#xe9;ho a ze stolu eucharistie. 
	(55)((55/Srov. 2. vat. koncil, Dekret o p&#345;izp&#367;soben&#xe9; obnov&#283; &#345;eholn&#xed;ho &#382;ivota 
	Perfectae caritatis, &#269;l. 6; V&#283;rou&#269;. konst. o Bo&#382;&#xed;m zjeven&#xed; Dei verbum, &#269;l. 
	21.)) Ka&#382;d&#xe9;mu je z&#345;ejm&#xe9;, jak velk&#xfd; v&#xfd;znam maj&#xed; pro posv&#283;cen&#xed; kn&#283;&#382;&#xed;.</p>
  <p>P&#345;isluhovatel&#xe9; sv&#xe1;tostn&#xe9; milosti se d&#367;v&#283;rn&#283; sjednocuj&#xed; s Kristem Spasitelem 
	a Past&#xfd;&#345;em plodn&#xfd;m p&#345;ij&#xed;m&#xe1;n&#xed;m sv&#xe1;tost&#xed;, zvl&#xe1;&#353;t&#283; &#269;ast&#xfd;m sv&#xe1;tostn&#xfd;m pok&#xe1;n&#xed;m, 
	kter&#xe9;, kdy&#382; je p&#345;ipraven&#xe9; ka&#382;dodenn&#xed;m zpytov&#xe1;n&#xed;m sv&#283;dom&#xed;, velice podporuje 
	nezbytn&#xe9; obr&#xe1;cen&#xed; srdce k l&#xe1;sce Otce milosrdenstv&#xed;. Ve sv&#283;tle v&#xed;ry &#382;iven&#xe9; 
	&#269;etbou P&#xed;sma mohou pe&#269;liv&#283; zkoumat znamen&#xed; Bo&#382;&#xed; v&#367;le a podn&#283;ty jeho milosti 
	v r&#367;zn&#xfd;ch &#382;ivotn&#xed;ch ud&#xe1;lostech, a tak se den ze dne st&#xe1;vat u&#269;enliv&#283;j&#353;&#xed;mi pro 
	sv&#xe9; posl&#xe1;n&#xed;, p&#345;ijat&#xe9; v Duchu svat&#xe9;m. Podivuhodn&#xfd; p&#345;&#xed;klad takov&#xe9;to 
	u&#269;enlivosti maj&#xed; st&#xe1;le p&#345;ed sebou v blahoslaven&#xe9; Pann&#283; Marii, kter&#xe1; se pod 
	veden&#xed;m Ducha svat&#xe9;ho zcela zasv&#283;tila tajemstv&#xed; lidsk&#xe9;ho vykoupen&#xed;. 
	(56)((56/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o c&#xed;rkvi Lumen gentium, &#269;l. 
	65: AAS 57 (1965), 64-65.)) Tuto Matku nejvy&#353;&#353;&#xed;ho a v&#283;&#269;n&#xe9;ho Velekn&#283;ze, 
	Kr&#xe1;lovnu apo&#353;tol&#367; a z&#xe1;&#353;titu sv&#xe9; slu&#382;by, a&#357; kn&#283;&#382;&#xed; uct&#xed;vaj&#xed; a miluj&#xed; se 
	synovskou oddanost&#xed;.</p>
  <p>Aby v&#283;rn&#283; vykon&#xe1;vali svou slu&#382;bu, a&#357; si obl&#xed;b&#xed; ka&#382;dodenn&#xed; rozmluvu s 
	Kristem P&#xe1;nem n&#xe1;v&#353;t&#283;vou a osobn&#xed;m uct&#xed;v&#xe1;n&#xed;m nejsv&#283;t&#283;j&#353;&#xed; eucharistie. A&#357; r&#xe1;di 
	konaj&#xed; duchovn&#xed; obnovu a velmi si v&#xe1;&#382;&#xed; duchovn&#xed;ho veden&#xed;. Mnoha zp&#367;soby, 
	zvl&#xe1;&#353;t&#283; osv&#283;d&#269;enou vnit&#345;n&#xed; modlitbou a r&#367;zn&#xfd;mi druhy modliteb, kter&#xe9; si 
	mohou svobodn&#283; zvolit, kn&#283;&#382;&#xed; hledaj&#xed; a vypro&#353;uj&#xed; od Boha ducha prav&#xe9; 
	zbo&#382;nosti, j&#xed;m se spolu se sv&#283;&#345;en&#xfd;m lidem d&#367;v&#283;rn&#283; spojuj&#xed; s Kristem, 
	prost&#345;edn&#xed;kem Nov&#xe9;ho z&#xe1;kona, a tak mohou jako d&#283;ti p&#345;ijat&#xe9; za vlastn&#xed; volat: 
	&#8222;Abba, Ot&#269;e!&#8220; (&#344;&#xed;m 8,15)</p>
  <p>&nbsp;</p>
  <p><b>POKRA&#268;OV&#xc1;N&#xcd; VE STUDIU</b></p>
  <p><b>19 </b>P&#345;i posv&#xe1;tn&#xe9;m ob&#345;adu sv&#283;cen&#xed; napom&#xed;n&#xe1; biskup kn&#283;ze, aby byli 
	&#8222;zral&#xed; ve v&#283;d&#283;n&#xed;&#8220; a jejich u&#269;en&#xed; aby bylo &#8222;duchovn&#xed;m l&#xe9;kem Bo&#382;&#xed;ho lidu&#8220;. 
	(57)((57/Pontificale Romanum, De Ordinatione Presbyterorum.)) V&#283;d&#283;n&#xed; 
	slu&#382;ebn&#xed;ka svatyn&#283; v&#353;ak mus&#xed; b&#xfd;t svat&#xe9;, pon&#283;vad&#382; poch&#xe1;z&#xed; z posv&#xe1;tn&#xe9;ho zdroje 
	a je zam&#283;&#345;eno k posv&#xe1;tn&#xe9;mu c&#xed;li. Na prv&#xe9;m m&#xed;st&#283; se tedy &#269;erp&#xe1; z &#269;etby a 
	rozj&#xed;m&#xe1;n&#xed; P&#xed;sma svat&#xe9;ho, (58)((58/Srov. 2. vat. koncil, V&#283;rou&#269;. konst. o 
	Bo&#382;&#xed;m zjeven&#xed; Dei verbum, &#269;l. 25.)) ale je u&#382;ite&#269;n&#xe9; dopl&#328;ovat je studiem 
	c&#xed;rkevn&#xed;ch otc&#367;, c&#xed;rkevn&#xed;ch u&#269;itel&#367; a jin&#xfd;ch liter&#xe1;rn&#xed;ch pam&#xe1;tek tradice. 
	Krom&#283; toho maj&#xed; kn&#283;&#382;&#xed; dob&#345;e zn&#xe1;t dokumenty c&#xed;rkevn&#xed;ho u&#269;itelsk&#xe9;ho &#xfa;&#345;adu, 
	zvl&#xe1;&#353;t&#283; koncil&#367; a &#345;&#xed;msk&#xfd;ch pape&#382;&#367;, a hledat radu u nejlep&#353;&#xed;ch a uznan&#xfd;ch 
	teologick&#xfd;ch spisovatel&#367;, aby dovedli spr&#xe1;vn&#283; odpov&#xed;dat na ot&#xe1;zky, kter&#xe9; 
	kladou dne&#353;n&#xed; lid&#xe9;.</p>
  <p>Pon&#283;vad&#382; v&#353;ak za na&#353;ich dob lidsk&#xe1; kultura i posv&#xe1;tn&#xe9; v&#283;dy d&#283;laj&#xed; st&#xe1;le 
	nov&#xe9; pokroky, vyb&#xed;zej&#xed; se kn&#283;&#382;&#xed;, aby sv&#xe9; v&#283;d&#283;n&#xed; v oboru n&#xe1;bo&#382;enstv&#xed; i 
	v&#353;eobecn&#xe9;ho vzd&#283;l&#xe1;n&#xed; p&#345;im&#283;&#345;en&#283; a nep&#345;etr&#382;it&#283; zdokonalovali a tak se l&#xe9;pe 
	p&#345;ipravili na rozhovor se sou&#269;asn&#xed;ky.</p>
  <p>V&#353;emo&#382;n&#283; je t&#345;eba kn&#283;&#382;&#xed;m usnadnit studium a osvojen&#xed; evangeliza&#269;n&#xed;ch a 
	apo&#353;tolsk&#xfd;ch metod vhodn&#xfd;mi zp&#367;soby &#8211; s ohledem na podm&#xed;nky toho kter&#xe9;ho 
	&#xfa;zem&#xed; &#8211; jako je po&#345;&#xe1;d&#xe1;n&#xed; kurs&#367; nebo kongres&#367;, z&#345;izov&#xe1;n&#xed; st&#345;edisek pro 
	pastora&#269;n&#xed; studia, zakl&#xe1;d&#xe1;n&#xed; knihoven a schopn&#xfd;mi osobami dob&#345;e veden&#xe1; 
	studijn&#xed; &#269;innost. Biskupov&#xe9; a&#357; d&#xe1;le uv&#xe1;&#382;&#xed; jednotliv&#283; nebo spole&#269;n&#283;, jak 
	nejl&#xe9;pe za&#345;&#xed;dit, aby se v&#353;ichni kn&#283;&#382;&#xed; mohli v ur&#269;en&#xfd;ch &#269;asov&#xfd;ch term&#xed;nech, 
	zejm&#xe9;na n&#283;kolik let po vysv&#283;cen&#xed;, (59)((59/Tento kurs nen&#xed; toto&#382;n&#xfd; s 
	pastora&#269;n&#xed;m kursem, kter&#xfd; se m&#xe1; konat hned po sv&#283;cen&#xed; a o n&#283;m&#382; jedn&#xe1; Dekret 
	o v&#xfd;chov&#283; ke kn&#283;&#382;stv&#xed; Optatam totius, &#269;l. 22.)) &#xfa;&#269;astnit kursu, kter&#xfd; by jim 
	poskytl p&#345;&#xed;le&#382;itost jednak doplnit si znalosti pastora&#269;n&#xed;ch metod a 
	teologick&#xe9; v&#283;dy, jednak pos&#xed;lit sv&#367;j duchovn&#xed; &#382;ivot a vym&#283;nit si se 
	spolubratry pastora&#269;n&#xed; zku&#353;enosti. (60)((60/Srov. 2. vat. koncil, Dekret o 
	past&#xfd;&#345;sk&#xe9; slu&#382;b&#283; biskup&#367; v c&#xed;rkvi Christus Dominus, &#269;l. 16.)) Tak&#xe9; nov&#xfd;m 
	far&#xe1;&#345;&#367;m a t&#283;m, kter&#xfd;m byla p&#345;id&#283;lena nov&#xe1; pastora&#269;n&#xed; pr&#xe1;ce nebo kte&#345;&#xed; jsou 
	pos&#xed;l&#xe1;n&#xed; do jin&#xe9; diec&#xe9;ze nebo zem&#283;, je t&#345;eba pe&#269;liv&#283; pom&#xe1;hat uveden&#xfd;mi nebo 
	jin&#xfd;mi vhodn&#xfd;mi prost&#345;edky.</p>
  <p>Kone&#269;n&#283; se je&#353;t&#283; budou biskupov&#xe9; starat, aby se n&#283;kte&#345;&#xed; v&#283;novali hlub&#353;&#xed;mu 
	studiu posv&#xe1;tn&#xfd;ch v&#283;d, aby tak nebyl nikdy nedostatek schopn&#xfd;ch u&#269;itel&#367; pro 
	v&#xfd;uku klerik&#367;, d&#xe1;le aby ostatn&#xed;m kn&#283;&#382;&#xed;m i v&#283;&#345;&#xed;c&#xed;m n&#283;kdo pom&#xe1;hal z&#xed;skat 
	pot&#345;ebn&#xe9; v&#283;d&#283;n&#xed; a tak&#xe9; aby byl podpo&#345;en zdrav&#xfd; pokrok v teologick&#xfd;ch 
	oborech, kter&#xfd; je pro c&#xed;rkev naprosto nutn&#xfd;.</p>
  <p>&nbsp;</p>
  <p><b>P&#344;IM&#282;&#344;EN&#xc9; HMOTN&#xc9; ZAJI&#352;T&#282;N&#xcd;</b></p>
  <p><b>20 </b>Kn&#283;&#382;&#xed;, kte&#345;&#xed; se v&#283;nuj&#xed; Bo&#382;&#xed; slu&#382;b&#283;, si zaslou&#382;&#xed;, aby za 
	vykon&#xe1;v&#xe1;n&#xed; sv&#283;&#345;en&#xe9; funkce dost&#xe1;vali spravedlivou odm&#283;nu, nebo&#357; &#8222;d&#283;ln&#xed;k m&#xe1; 
	pr&#xe1;vo na svou mzdu&#8220; (Lk 10,7), (61)((61/Srov. Mt 10,10; 1 Kor 9,7; 1 Tim 
	5,18.)) a &#8222;P&#xe1;n na&#345;&#xed;dil, aby ti, kdo hl&#xe1;saj&#xed; evangelium, z evangelia m&#283;li 
	svou ob&#382;ivu&#8220; (1 Kor 9,14). Nen&#xed;-li tedy jinak postar&#xe1;no o spravedlivou 
	odm&#283;nu kn&#283;&#382;&#xed;, maj&#xed; sami v&#283;&#345;&#xed;c&#xed;, pro jejich&#382; dobro kn&#283;&#382;&#xed; pracuj&#xed;, skute&#269;nou 
	povinnost postarat se jim o prost&#345;edky k d&#367;stojn&#xe9;mu a slu&#353;n&#xe9;mu &#382;ivotu. 
	Biskupov&#xe9; jsou povinni upozor&#328;ovat v&#283;&#345;&#xed;c&#xed; na tuto jejich povinnost a d&#xe1;t 
	vypracovat sm&#283;rnice &#8211; ka&#382;d&#xfd; pro svou diec&#xe9;zi, nebo l&#xe9;pe spole&#269;n&#283; pro cel&#xe9; 
	&#xfa;zem&#xed; &#8211;, kter&#xe9; by zajistily slu&#353;n&#xe9; zaopat&#345;en&#xed; t&#283;ch, kte&#345;&#xed; pracuj&#xed; nebo 
	pracovali ve slu&#382;b&#283; Bo&#382;&#xed;ho lidu. Odm&#283;na jednotlivc&#367; a&#357; je z&#xe1;sadn&#283; stejn&#xe1; pro 
	v&#353;echny, kte&#345;&#xed; &#382;ij&#xed; ve stejn&#xfd;ch pom&#283;rech, ov&#353;em s p&#345;ihl&#xe9;dnut&#xed;m k povaze 
	jejich &#xfa;&#345;adu i k m&#xed;stn&#xed;m a dobov&#xfd;m podm&#xed;nk&#xe1;m. A&#357; je p&#345;im&#283;&#345;en&#xe1; jejich 
	postaven&#xed; a krom&#283; toho a&#357; jim d&#xe1;v&#xe1; mo&#382;nost nejen zajistit n&#xe1;le&#382;itou odm&#283;nu 
	t&#283;m, kte&#345;&#xed; poskytuj&#xed; kn&#283;&#382;&#xed;m slu&#382;by, n&#xfd;br&#382; i mo&#382;nost v n&#283;jak&#xe9; m&#xed;&#345;e osobn&#283; 
	pom&#xe1;hat chud&#xfd;m; slu&#382;ba chud&#xfd;m se t&#283;&#353;ila v c&#xed;rkvi od sam&#xfd;ch po&#269;&#xe1;tk&#367; velik&#xe9; 
	&#xfa;ct&#283;. D&#xe1;le m&#xe1; odm&#283;na umo&#382;nit kn&#283;&#382;&#xed;m ka&#382;doro&#269;n&#283; nezbytnou, dostate&#269;n&#283; dlouhou 
	dovolenou; biskupov&#xe9; se maj&#xed; postarat, aby si ji kn&#283;&#382;&#xed; mohli vybrat.</p>
  <p>Hlavn&#xed; d&#367;raz je t&#345;eba kl&#xe1;st na funkci, kterou posv&#283;cen&#xed; slu&#382;ebn&#xed;ci 
	zast&#xe1;vaj&#xed;. Proto se m&#xe1; upustit od takzvan&#xe9; benefici&#xe1;ln&#xed; soustavy, nebo aspo&#328; 
	se m&#xe1; tak upravit, aby slo&#382;ka benefici&#xe1;ln&#xed;, neboli pr&#xe1;vo na p&#345;&#xed;jmy z dotace 
	p&#345;ipojen&#xe9; k funkci, byla n&#283;&#269;&#xed;m podru&#382;n&#xfd;m a hlavn&#xed; m&#xed;sto aby pr&#xe1;vn&#283; p&#345;ipadlo 
	sam&#xe9; c&#xed;rkevn&#xed; funkci, j&#xed;&#382; se nap&#345;&#xed;&#353;t&#283; m&#xe1; rozum&#283;t jak&#xfd;koli &#xfa;&#345;ad trvale 
	ud&#283;len&#xfd; k pln&#283;n&#xed; duchovn&#xed;ho c&#xed;le.</p>
  <p>&nbsp;</p>
  <p><b>SPOLE&#268;N&#xc9; POKLADNY A SOCI&#xc1;LN&#xcd; ZAJI&#352;T&#282;N&#xcd; PRO KN&#282;ZE</b></p>
  <p><b>21 </b>Je t&#345;eba m&#xed;t st&#xe1;le p&#345;ed o&#269;ima p&#345;&#xed;klad v&#283;&#345;&#xed;c&#xed;ch v prvotn&#xed; 
	jeruzal&#xe9;msk&#xe9; c&#xed;rkvi, kde m&#283;li &#8222;v&#353;echno spole&#269;n&#xe9;&#8220; (Sk 4,32) a &#8222;rozd&#283;lovalo se 
	ka&#382;d&#xe9;mu, jak kdo pot&#345;eboval&#8220; (Sk 4,35). Je proto velmi vhodn&#xe9;, aby v zem&#xed;ch, 
	kde vydr&#382;ov&#xe1;n&#xed; duchovenstva zcela nebo z&#269;&#xe1;sti z&#xe1;vis&#xed; na darech v&#283;&#345;&#xed;c&#xed;ch, 
	p&#345;&#xed;sp&#283;vky v&#283;novan&#xe9; na tento &#xfa;&#269;el sb&#xed;rala n&#283;jak&#xe1; diec&#xe9;zn&#xed; instituce, &#345;&#xed;zen&#xe1; 
	biskupem za pomoci delegovan&#xfd;ch kn&#283;&#382;&#xed;, a kde je to &#xfa;&#269;eln&#xe9; i za pomoci laik&#367;, 
	odborn&#xed;k&#367; v hospod&#xe1;&#345;sk&#xfd;ch z&#xe1;le&#382;itostech. Mimoto je si t&#345;eba p&#345;&#xe1;t, aby se v 
	jednotliv&#xfd;ch diec&#xe9;z&#xed;ch nebo &#xfa;zem&#xed;ch podle mo&#382;nosti z&#345;&#xed;dil spole&#269;n&#xfd; fond, z 
	n&#283;ho&#382; by mohli biskupov&#xe9; dost&#xe1;t i jin&#xfd;m z&#xe1;vazk&#367;m v&#367;&#269;i osob&#xe1;m, kter&#xe9; jsou ve 
	slu&#382;b&#283; c&#xed;rkve, a zaji&#353;&#357;ovat r&#367;zn&#xe9; pot&#345;eby diec&#xe9;ze; z n&#283;ho by tak&#xe9; z&#xe1;mo&#382;n&#283;j&#353;&#xed; 
	diec&#xe9;ze mohly podporovat chud&#353;&#xed;, aby p&#345;ebytek jedn&#283;ch vyrovn&#xe1;val nedostatek 
	druh&#xfd;ch. (62)((62/Srov. 2 Kor 8,14.)) Tento spole&#269;n&#xfd; fond se m&#xe1; na prv&#xe9;m 
	m&#xed;st&#283; z&#345;&#xed;dit z p&#345;&#xed;sp&#283;vk&#367; v&#283;&#345;&#xed;c&#xed;ch, ale tak&#xe9; z jin&#xfd;ch zdroj&#367;, kter&#xe9; bude 
	t&#345;eba pr&#xe1;vn&#283; vymezit.</p>
  <p>Krom&#283; toho v zem&#xed;ch, kde dosud nen&#xed; uspokojiv&#283; organizov&#xe1;no soci&#xe1;ln&#xed; 
	zabezpe&#269;en&#xed; duchovenstva, a&#357; se biskupsk&#xe9; konference postaraj&#xed;, aby v 
	souladu s c&#xed;rkevn&#xed;mi i ob&#269;ansk&#xfd;mi z&#xe1;kony byly z&#345;&#xed;zeny bu&#271; diec&#xe9;zn&#xed; 
	instituce, t&#xe9;&#382; mezi sebou sdru&#382;en&#xe9;, anebo mezidiec&#xe9;zn&#xed; nebo celost&#xe1;tn&#xed;, 
	jimi&#382; by bylo pod dohledem hierarchie dostate&#269;n&#283; postar&#xe1;no jak o n&#xe1;le&#382;itou 
	zdravotn&#xed; a l&#xe9;&#269;ebnou p&#xe9;&#269;i, tak i o n&#xe1;le&#382;it&#xe9; vydr&#382;ov&#xe1;n&#xed; kn&#283;&#382;&#xed; nemocn&#xfd;ch, 
	invalidn&#xed;ch nebo star&#xfd;ch. Kn&#283;&#382;&#xed; a&#357; podporuj&#xed; takto z&#345;&#xed;zenou instituci v 
	duchu solidarity v&#367;&#269;i sv&#xfd;m brat&#345;&#xed;m; tak jim vypomohou v jejich t&#xed;&#382;iv&#xe9;m 
	postaven&#xed; (63)((63/Srov. Flp 4,14.)) a z&#xe1;rove&#328; budou v&#283;d&#283;t, &#382;e mohou bez 
	obav o budoucnost a s radostnou mysl&#xed; v duchu evangelia &#382;&#xed;t v chudob&#283; a 
	v&#283;novat se pln&#283; sp&#xe1;se du&#353;&#xed;. Ti, jich&#382; se to t&#xfd;k&#xe1;, a&#357; se postaraj&#xed;, aby 
	instituce r&#367;zn&#xfd;ch &#xfa;zem&#xed; m&#283;ly mezi sebou spojen&#xed;, aby se tak upevnily a d&#xe1;le 
	roz&#353;&#xed;&#345;ily.</p>
  <p>&nbsp;</p>
  <p><b>Z&#xc1;V&#282;R A POVZBUZEN&#xcd;</b></p>
  <p><b>DNE&#352;N&#xcd; OBT&#xcd;&#381;E A S&#xcd;LA Z BOHA</b></p>
  <p><b>22 </b>Kdy&#382; m&#xe1; tento posv&#xe1;tn&#xfd; sn&#283;m na mysli radosti kn&#283;&#382;sk&#xe9;ho &#382;ivota, 
	nem&#367;&#382;e p&#345;ej&#xed;t ani nesn&#xe1;ze, kter&#xfd;mi trp&#xed; kn&#283;&#382;&#xed; v dne&#353;n&#xed;ch pom&#283;rech. V&#xed; t&#xe9;&#382; o 
	tom, jak&#xfd;mi zm&#283;nami proch&#xe1;zej&#xed; hospod&#xe1;&#345;sk&#xe9; i soci&#xe1;ln&#xed; struktury, ba i mravy 
	lid&#xed;, a jak se v naz&#xed;r&#xe1;n&#xed; lid&#xed; m&#283;n&#xed; &#345;&#xe1;d hodnot. Proto se slu&#382;ebn&#xed;ci c&#xed;rkve a 
	n&#283;kdy i v&#283;&#345;&#xed;c&#xed; k&#345;es&#357;an&#xe9; c&#xed;t&#xed; v tomto sv&#283;t&#283; jako cizinci a &#xfa;zkostliv&#283; p&#xe1;traj&#xed; 
	po prost&#345;edc&#xed;ch a slovech, kter&#xe9; by jim umo&#382;nily styk se sv&#283;tem. Nov&#xe9; 
	p&#345;ek&#xe1;&#382;ky, je&#382; se stav&#283;j&#xed; v&#xed;&#345;e do cesty, zd&#xe1;nliv&#xe1; neplodnost vykonan&#xe9; pr&#xe1;ce a 
	trpk&#xe1; osam&#283;lost, kterou zakou&#353;ej&#xed;, je mohou uv&#xe9;st do nebezpe&#269;&#xed; 
	zmalomysln&#283;n&#xed;.</p>
  <p>B&#367;h v&#353;ak tak miloval sv&#283;t, kter&#xfd; je dnes sv&#283;&#345;en l&#xe1;sce a slu&#382;b&#283; past&#xfd;&#345;&#367; 
	c&#xed;rkve, &#382;e za n&#283;j dal sv&#xe9;ho jednorozen&#xe9;ho Syna. (64)((64/Srov. Jan 3,16.)) 
	Je skute&#269;nost&#xed;, &#382;e tento sv&#283;t, zamo&#345;en&#xfd; mnoha h&#345;&#xed;chy, ale t&#xe9;&#382; vybaven&#xfd; 
	nemal&#xfd;mi schopnostmi, poskytuje c&#xed;rkvi i &#382;iv&#xe9; kameny, (65)((65/Srov. 1 Petr 
	2,5.)) kter&#xe9; jsou zabudov&#xe1;ny do Bo&#382;&#xed;ho p&#345;&#xed;bytku v Duchu. (66)((66/Srov. Ef 
	2,22.)) T&#xfd;&#382; Duch svat&#xfd;, kter&#xfd; pob&#xed;z&#xed; c&#xed;rkev, aby razila nov&#xe9; cesty k setk&#xe1;n&#xed; 
	s dne&#353;n&#xed;m sv&#283;tem, vnuk&#xe1; a podporuje vhodn&#xe9; p&#345;izp&#367;sobov&#xe1;n&#xed; kn&#283;&#382;sk&#xe9; slu&#382;by.</p>
  <p>A&#357; maj&#xed; kn&#283;&#382;&#xed; na pam&#283;ti, &#382;e nikdy nejsou p&#345;i sv&#xe9; pr&#xe1;ci sami, ale &#382;e se 
	op&#xed;raj&#xed; o s&#xed;lu v&#353;emohouc&#xed;ho Boha. Ve v&#xed;&#345;e v Krista, kter&#xfd; je povolal k 
	&#xfa;&#269;asti na sv&#xe9;m kn&#283;&#382;stv&#xed;, a&#357; se ve sv&#xe9; slu&#382;b&#283; v&#283;nuj&#xed; s ve&#353;kerou d&#367;v&#283;rou a s 
	v&#283;dom&#xed;m, &#382;e B&#367;h m&#xe1; moc rozmno&#382;it v nich l&#xe1;sku. (67)((67/Srov. Pontificale 
	Romanum, De Ordinatione Presbyterorum.)) A&#357; mysl&#xed; na to, &#382;e tak&#xe9; jejich 
	brat&#345;i v kn&#283;&#382;stv&#xed;, ano i v&#283;&#345;&#xed;c&#xed; cel&#xe9;ho sv&#283;ta s nimi tvo&#345;&#xed; spole&#269;enstv&#xed;. 
	V&#353;ichni kn&#283;&#382;&#xed; p&#345;ece spolupracuj&#xed; na uskute&#269;&#328;ov&#xe1;n&#xed; Bo&#382;&#xed;ho pl&#xe1;nu sp&#xe1;sy, toti&#382; 
	tajemstv&#xed; Kristova, tajemn&#xe9;ho rozhodnut&#xed; od v&#283;k&#367; skryt&#xe9;ho v Bohu, 
	(68)((68/Srov. Ef 3,9.)) kter&#xe9; se jen pozvolna uskute&#269;&#328;uje sou&#269;innost&#xed; 
	r&#367;zn&#xfd;ch slu&#382;eb p&#345;i budov&#xe1;n&#xed; Kristova t&#283;la, dokud se nenapln&#xed; m&#xed;ra jeho v&#283;ku. 
	Pon&#283;vad&#382; to v&#353;e je s Kristem ukryto v Bohu, (69)((69/Srov. Kol 3,3.)) m&#367;&#382;eme 
	to ch&#xe1;pat p&#345;edev&#353;&#xed;m v&#xed;rou. Proto mus&#xed; v&#367;dci Bo&#382;&#xed;ho lidu kr&#xe1;&#269;et ve v&#xed;&#345;e a tak 
	n&#xe1;sledovat p&#345;&#xed;klad v&#283;rn&#xe9;ho Abrah&#xe1;ma, kter&#xfd; s v&#xed;rou &#8222;uposlechl (&#8230;), aby se 
	vyst&#283;hoval do zem&#283;, kterou m&#283;l dostat v d&#283;di&#269;n&#xe9; dr&#382;en&#xed;; vyst&#283;hoval se, 
	a&#269;koli nev&#283;d&#283;l, kam jde&#8220; (&#381;id 11,8). Opravdu, rozd&#283;lovatel Bo&#382;&#xed;ch tajemstv&#xed; 
	se podob&#xe1; rozs&#xe9;va&#269;i, o n&#283;m&#382; &#345;ekl P&#xe1;n: &#8222;A&#357; sp&#xed;, nebo je vzh&#367;ru, ve dne i v 
	noci, semeno kl&#xed;&#269;&#xed; a roste, on ani nev&#xed; jak&#8220; (Mk 4,27). Ostatn&#283;, P&#xe1;n Je&#382;&#xed;&#353; 
	slovy &#8222;Bu&#271;te dobr&#xe9; mysli. J&#xe1; jsem p&#345;emohl sv&#283;t&#8220; (Jan 16,33) nesl&#xed;bil sv&#xe9; 
	c&#xed;rkvi dokonal&#xe9; v&#xed;t&#283;zstv&#xed; na tomto sv&#283;t&#283;. Posv&#xe1;tn&#xfd; sn&#283;m se v&#353;ak raduje, &#382;e 
	zem&#283; oset&#xe1; semeny evangelia te&#271; na mnoha m&#xed;stech p&#345;in&#xe1;&#353;&#xed; plody pod veden&#xed;m 
	P&#xe1;nova Ducha, kter&#xfd; napl&#328;uje okruh zem&#283; a kter&#xfd; probudil v srdci mnoha kn&#283;&#382;&#xed; 
	a v&#283;&#345;&#xed;c&#xed;ch ducha opravdu mision&#xe1;&#345;sk&#xe9;ho. Za to v&#353;e posv&#xe1;tn&#xfd; sn&#283;m kn&#283;&#382;&#xed;m 
	cel&#xe9;ho sv&#283;ta v&#345;ele d&#283;kuje: &#8222;Tomu pak, kter&#xfd; m&#xe1; moc vykonat na n&#xe1;s v&#283;ci nad 
	pomy&#353;len&#xed; nesm&#xed;rn&#283; vzne&#353;en&#283;j&#353;&#xed;, ne&#382; my pros&#xed;me nebo ch&#xe1;peme, tomu bu&#271; sl&#xe1;va 
	v c&#xed;rkvi ve spojen&#xed; s Kristem Je&#382;&#xed;&#353;em&#8220; (Ef 3,20-21).</p>
  <p>&nbsp;</p>
  <p>S t&#xed;m v&#353;&#xed;m vcelku i jednotliv&#283;, co bylo stanoveno v tomto dekretu, 
	souhlasili otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu. A my apo&#353;tolskou moc&#xed; Kristem n&#xe1;m 
	sv&#283;&#345;enou spolu se ctihodn&#xfd;mi otci v Duchu svat&#xe9;m to schvalujeme, rozhodujeme 
	a ustanovujeme, a co takto koncil ustanovil, k Bo&#382;&#xed; sl&#xe1;v&#283; p&#345;ikazujeme 
	vyhl&#xe1;sit.</p>
  <p>&nbsp;</p>
  <p><i>V &#344;&#xed;m&#283; u svat&#xe9;ho Petra dne 7. prosince 1965.</i></p>
  <p>&nbsp;</p>
  <p align="center">J&#xe1; PAVEL, biskup katolick&#xe9; c&#xed;rkve</p>
  <p align="center"><i>N&#xe1;sleduj&#xed; podpisy otc&#367;</i>.</p>
  <p align="left">&nbsp;</p>
  <hr>
  <p><b>OBSAH</b></p>
  <p>P&#345;edmluva<BR>1 Od&#367;vodn&#283;n&#xed; dekretu o kn&#283;&#382;&#xed;ch ...</p>
  <p>Kapitola 1<BR>KN&#282;&#381;STV&#xcd; V POSL&#xc1;N&#xcd; C&#xcd;RKVE<BR>2 Podstata kn&#283;&#382;stv&#xed; ...<BR>
	3 Posl&#xe1;n&#xed; kn&#283;&#382;&#xed; ve sv&#283;t&#283; ...</p>
  <p>Kapitola 2<BR>SLU&#381;BA KN&#282;&#381;&#xcd;<BR>I. &#xda;koly kn&#283;&#382;&#xed;<BR>4 Kn&#283;z jako slu&#382;ebn&#xed;k slova 
	....<BR>5 Kn&#283;z jako p&#345;isluhovatel sv&#xe1;tost&#xed;, zvl&#xe1;&#353;t&#283; eucharistie ....<BR>
	6 Kn&#283;z jako v&#367;dce Bo&#382;&#xed;ho lidu ...</p>
  <p>II. Vztah kn&#283;&#382;&#xed; k jin&#xfd;m<BR>7 Vztah kn&#283;&#382;&#xed; k biskup&#367;m ...<BR>8 Bratrsk&#xfd; 
	vztah a spolupr&#xe1;ce mezi kn&#283;&#382;&#xed;mi ...<BR>9 Vztah kn&#283;&#382;&#xed; k laik&#367;m ...</p>
  <p>III. Rozm&#xed;st&#283;n&#xed; kn&#283;&#382;&#xed; a kn&#283;&#382;sk&#xe1; povol&#xe1;n&#xed;<BR>10 Rozm&#xed;st&#283;n&#xed; kn&#283;&#382;&#xed; ...<BR>
	11 P&#xe9;&#269;e o kn&#283;&#382;sk&#xe1; povol&#xe1;n&#xed; ...</p>
  <p>Kapitola 3<BR>&#381;IVOT KN&#282;&#381;&#xcd;<BR>I. Povol&#xe1;n&#xed; kn&#283;&#382;&#xed; k dokonalosti<BR>12 Povol&#xe1;n&#xed; 
	k svatosti ...<BR>13 Svatost a pastora&#269;n&#xed; &#269;innost ...<BR>14 Jednota a 
	soulad &#382;ivota kn&#283;&#382;&#xed; ...</p>
<p>II. Zvl&#xe1;&#353;tn&#xed; duchovn&#xed; po&#382;adavky v &#382;ivot&#283; kn&#283;ze<BR>15 Pokora a poslu&#353;nost 
	...<BR>16 P&#345;ijet&#xed; celib&#xe1;tu ...<BR>17 Vztah ke sv&#283;tu a k pozemsk&#xfd;m statk&#367;m. 
	Dobrovoln&#xe1; chudoba ...</p>
  <p>III. Prost&#345;edky podporuj&#xed;c&#xed; &#382;ivot kn&#283;&#382;&#xed;<BR>18 Rozvoj duchovn&#xed;ho &#382;ivota 
	...<BR>19 Pokra&#269;ov&#xe1;n&#xed; ve studiu ...<BR>20 P&#345;im&#283;&#345;en&#xe9; hmotn&#xe9; zaji&#353;t&#283;n&#xed; ...<BR>
	21 Spole&#269;n&#xe9; poklady a soci&#xe1;ln&#xed; zaji&#353;t&#283;n&#xed; pro kn&#283;ze ...</p>
  <p>Z&#xe1;v&#283;r a povzbuzen&#xed;<BR>22 Dne&#353;n&#xed; obt&#xed;&#382;e a s&#xed;la z Boha ...</p></td>
												</tr> 
													</table>
										</td>
									</tr>

</div>

</body>
</html>
