<HTML xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">
<BODY background="http://www.vatican.va/img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1 leftmargin="0"><A NAME="top"></a><div id="corpo" class="rounded">

<TABLE border=0 width="100%" cellspacing=0 cellpadding=0 bgcolor="#FFFFFF">
										
<FONT size=3>
  <p align="center"><font color="#663300" size="4">Konstituce<BR>o posv&#xe1;tn&#xe9; liturgii</font></p>
  <p align="center"><b><font color="#663300" size="4">Sacrosanctum Concilium</font><font color="#663300">&nbsp;</font></b></p>
  <p align="center"><font color="#663300">BISKUP PAVEL, SLU&#381;EBN&#xcd;K&#366; BO&#381;&#xcd;CH,<BR>
	SPOLU S OTCI POSV&#xc1;TN&#xc9;HO SN&#282;MU<BR>NA TRVALOU PAM&#xc1;TKU&nbsp;</font></p>
  <p align="center"><b>P&#344;EDMLUVA</b></p>
  </font><FONT FACE="Times New Roman" size=3>
  <p>&nbsp;</p>
  </font><FONT size=3>
  <p><b>PRO&#268; KONCIL JEDN&#xc1; O LITURGII</b></p>
  <p><b>1 </b>Posv&#xe1;tn&#xfd; sn&#283;m si vytkl za c&#xed;l neust&#xe1;le prohlubovat k&#345;es&#357;ansk&#xfd; 
	&#382;ivot v&#283;&#345;&#xed;c&#xed;ch, l&#xe9;pe p&#345;izp&#367;sobil pot&#345;eb&#xe1;m na&#353;&#xed; doby instituce podl&#xe9;haj&#xed;c&#xed; 
	zm&#283;n&#xe1;m, podporovat v&#353;echno, co m&#367;&#382;e p&#345;isp&#283;t k sjednocen&#xed; v&#353;ech v&#283;&#345;&#xed;c&#xed;ch v 
	Krista, a posilovat v&#353;e, co m&#367;&#382;e b&#xfd;t pro v&#353;echny pozv&#xe1;n&#xed;m do c&#xed;rkve. Proto 
	pova&#382;uje za sv&#367;j zvl&#xe1;&#353;tn&#xed; &#xfa;kol postarat se tak&#xe9; o obnovu a rozvoj liturgie.</p>
  <p>&nbsp;<b>JAK&#xc9; M&#xcd;STO ZAUJ&#xcd;M&#xc1; LITURGIE V TAJEMSTV&#xcd; C&#xcd;RKVE</b></p>
  <p><b>2 </b>V liturgii, hlavn&#283; ve svat&#xe9; eucharistick&#xe9; ob&#283;ti, &#8222;kon&#xe1; se d&#xed;lo 
	na&#353;eho vykoupen&#xed;&#8220;; (1)((1/&#344;&#xed;msk&#xfd; mis&#xe1;l, modlitba nad dary 9. ned&#283;le po sv. 
	Duchu.)) tak liturgie p&#345;isp&#xed;v&#xe1; vrcholnou m&#283;rou k tomu, aby v&#283;&#345;&#xed;c&#xed; sv&#xfd;m 
	&#382;ivotem vyjad&#345;ovali a zjevovali ostatn&#xed;m Kristovo tajemstv&#xed; a skute&#269;nou 
	povahu prav&#xe9; c&#xed;rkve. Je toti&#382; z&#xe1;rove&#328; lidsk&#xe1; i bo&#382;sk&#xe1;, viditeln&#xe1; a p&#345;itom 
	vybaven&#xe1; neviditeln&#xfd;mi hodnotami, je horliv&#283; &#269;inn&#xe1; i oddan&#xe1; kontemplaci, je 
	p&#345;&#xed;tomna ve sv&#283;t&#283;, a p&#345;ece j&#xed;m jen proch&#xe1;z&#xed;. Tyto vlastnosti c&#xed;rkve jsou ve 
	vz&#xe1;jemn&#xe9;m vztahu: to, co je v n&#xed; lidsk&#xe9;, m&#xe1; b&#xfd;t zam&#283;&#345;eno k bo&#382;sk&#xe9;mu a jemu 
	pod&#345;&#xed;zeno, viditeln&#xe9; k neviditeln&#xe9;mu, &#269;innost ke kontemplaci a p&#345;&#xed;tomn&#xe9; k 
	budouc&#xed; vlasti, kterou hled&#xe1;me. (2)((2/Srov. &#381;id 13,14.)) Proto liturgie 
	denn&#283; p&#345;etvo&#345;uje ty, kdo jsou uvnit&#345; c&#xed;rkve, ve svat&#xfd; chr&#xe1;m v P&#xe1;nu, v Bo&#382;&#xed; 
	p&#345;&#xed;bytek v Duchu, (3)((3/Srov. Ef 2,21-22.)) a&#382; k uskute&#269;n&#283;n&#xed; Kristovy 
	plnosti. (4)((4/Srov. Ef 4,13.)) Z&#xe1;rove&#328; obdivuhodn&#283; posiluje jejich 
	schopnost hl&#xe1;sat Krista a t&#xed;m ukazuje c&#xed;rkev t&#283;m, kdo jsou mimo ni, jako 
	znamen&#xed; vyzdvi&#382;en&#xe9; mezi n&#xe1;rody. (5)((5/Srov. Iz 11,12.)) Pod n&#xed; se maj&#xed; 
	vjedno shrom&#xe1;&#382;dit rozpt&#xfd;len&#xe9; Bo&#382;&#xed; d&#283;ti, (6)((6/Srov. Jan 11,52.)) dokud 
	nebude jeden ov&#269;inec a jeden past&#xfd;&#345;. (7)((7/Srov. Jan 10,16.))&nbsp;</p>
  <p><b>3 </b>Proto posv&#xe1;tn&#xfd; sn&#283;m pova&#382;uje za pot&#345;ebn&#xe9; p&#345;ipomenout v dal&#353;&#xed;m 
	z&#xe1;sady, t&#xfd;kaj&#xed;c&#xed; se rozvoje a obrody liturgie, a stanovil praktick&#xe9; 
	sm&#283;rnice.</p>
  <p>N&#283;kter&#xe9; z t&#283;chto z&#xe1;sad a sm&#283;rnic se mohou a maj&#xed; uplatnit jak v &#345;&#xed;msk&#xe9;m 
	ritu, tak i ve v&#353;ech jin&#xfd;ch ritech. Zato n&#xe1;sleduj&#xed;c&#xed; praktick&#xe9; sm&#283;rnice je 
	t&#345;eba ch&#xe1;pat tak, &#382;e se vztahuj&#xed; jenom na &#345;&#xed;msk&#xfd; ritus, leda&#382;e by se z 
	povahy v&#283;ci t&#xfd;kaly tak&#xe9; ostatn&#xed;ch rit&#367;.</p>
  <p>&nbsp;<b>STEJN&#xc9; PR&#xc1;VO A STEJN&#xc1; &#xda;CTA PRO V&#352;ECHNY RITY</b></p>
  <p><b>4 </b>Posv&#xe1;tn&#xfd; sn&#283;m, v&#283;rn&#xfd; tradici, prohla&#353;uje, &#382;e svat&#xe1; matka c&#xed;rkev 
	p&#345;izn&#xe1;v&#xe1; v&#353;em pr&#xe1;voplatn&#283; uznan&#xfd;m rit&#367;m stejn&#xe9; pr&#xe1;vo i stejnou &#xfa;ctu a &#382;e 
	chce, aby byly v budoucnu zachov&#xe1;ny a v&#353;emo&#382;n&#283; podporov&#xe1;ny. P&#345;eje si, aby 
	tam, kde je t&#345;eba, byly v cel&#xe9;m rozsahu obez&#345;etn&#283; upraveny v duchu zdrav&#xe9; 
	tradice a aby z&#xed;skaly novou &#382;ivotnost vzhledem k dne&#353;n&#xed;m pom&#283;r&#367;m a pot&#345;eb&#xe1;m.</p>
  <p align="center">&nbsp;<b>KAPITOLA 1&nbsp;</b></p>
  <p align="center"><b>V&#352;EOBECN&#xc9; Z&#xc1;SADY PRO OBNOVU A ROZVOJ POSV&#xc1;TN&#xc9; LITURGIE</b></p>
  <p align="center"><b><font color="#663300">&nbsp;</font></b></p>
  <p><i><b>I. Povaha posv&#xe1;tn&#xe9; liturgie a jej&#xed; v&#xfd;znam v &#382;ivot&#283; c&#xed;rkve</b></i></p>
  <p><b>KRISTOVO D&#xcd;LO VYKOUPEN&#xcd;</b></p>
  <p><b>5 </b>B&#367;h, kter&#xfd; &#8222;chce, aby se v&#353;ichni lid&#xe9; zachr&#xe1;nili a do&#353;li k pozn&#xe1;n&#xed; 
	pravdy&#8220; (1 Tim 2,4), &#8222;mnohokr&#xe1;t a mnoha zp&#367;soby mluvil v minulosti (&#8230;) skrze 
	proroky&#8220; (&#381;id 1,1). Kdy&#382; p&#345;i&#353;la plnost &#269;asu, poslal sv&#xe9;ho Syna &#8211; Slovo, 
	kter&#xe9; se stalo t&#283;lem &#8211; pomazan&#xe9;ho Duchem svat&#xfd;m, aby hl&#xe1;sal radostnou zv&#283;st 
	chud&#xfd;m, uzdravoval zkrou&#353;en&#xe9; srdcem, (1)((1/Srov. Iz 61,1; Lk 4,18.)) 
	&#8222;l&#xe9;ka&#345;e t&#283;la i ducha&#8220;, (2)((2/Sv. Ign&#xe1;c Antiochijsk&#xfd;, Ad Eph., 7, 2: ed. C. 
	Mohlberg, Romae 1956, &#269;. 1265, s. 162.)) &#8222;prost&#345;edn&#xed;ka mezi Bohem a lidmi&#8220;. 
	(3)((3/Srov. 1 Tim 2,5.)) Jeho lidstv&#xed;, sjednocen&#xe9; s osobou Slova, bylo 
	n&#xe1;strojem na&#353;&#xed; sp&#xe1;sy. Proto v Kristu &#8222;n&#xe1;m vze&#353;lo dokonal&#xe9; usm&#xed;&#345;en&#xed; a dos&#xe1;hli 
	jsme v n&#283;m plnosti bohopocty&#8220;. (4)((4/Sacramentarium Veronense (Leonianum): 
	ed. C. Mohlberg, Romae 1956, &#269;. 1265, s. 162.))&nbsp;</p>
  <p>Toto d&#xed;lo vykoupen&#xed; lidstva a dokonal&#xe9; oslavy Boha, jeho&#382; p&#345;edehrou byly 
	&#8222;velik&#xe9; Bo&#382;&#xed; skutky&#8220; na lidu Star&#xe9;ho z&#xe1;kona, naplnil Kristus P&#xe1;n, a to 
	p&#345;edev&#353;&#xed;m velikono&#269;n&#xed;m tajemstv&#xed;m sv&#xe9;ho po&#382;ehnan&#xe9;ho utrpen&#xed;, zmrtv&#xfd;chvst&#xe1;n&#xed; 
	a slavn&#xe9;ho nanebevstoupen&#xed;. Tak &#8222;svou smrt&#xed; na&#353;i smrt zni&#269;il a 
	zmrtv&#xfd;chvst&#xe1;n&#xed;m &#382;ivot obnovil&#8220;. (5)((5/&#344;&#xed;msk&#xfd; mis&#xe1;l, velikono&#269;n&#xed; preface.)) 
	Nebo&#357; z boku Krista, zesnul&#xe9;ho na k&#345;&#xed;&#382;i, vze&#353;lo obdivuhodn&#xe9; tajemstv&#xed; cel&#xe9; 
	c&#xed;rkve. (6)((6/Srov. sv. Augustin, Enar. in Ps. 138, 2: Corpus 
	Christianorum, XL, Turnholti 1956, s. 1991; srov. tak&#xe9; modlitbu po druh&#xe9;m 
	&#269;ten&#xed; na B&#xed;lou sobotu v &#344;&#xed;msk&#xe9;m mis&#xe1;lu p&#345;ed reformou Svat&#xe9;ho t&#xfd;dne.))</p>
  <p>&nbsp;<b>KON&#xc1;N&#xcd;M LITURGIE POKRA&#268;UJE C&#xcd;RKEV V D&#xcd;LE SP&#xc1;SY</b></p>
  <p><b>6 </b>Jako Otec poslal Krista, tak Kristus poslal apo&#353;toly a naplnil je 
	Duchem svat&#xfd;m. M&#283;li hl&#xe1;sat evangelium v&#353;emu stvo&#345;en&#xed; (7)((7/Srov. Mk 
	16,15.)) a zv&#283;stovat, &#382;e n&#xe1;s Bo&#382;&#xed; Syn svou smrt&#xed; a sv&#xfd;m zmrtv&#xfd;chvst&#xe1;n&#xed;m 
	vysvobodil ze satanovy moci (8)((8/Srov. Sk 26,18.)) a od smrti a p&#345;evedl do 
	Otcova kr&#xe1;lovstv&#xed;. Hl&#xe1;san&#xe9; d&#xed;lo sp&#xe1;sy v&#353;ak m&#283;li tak&#xe9; uskute&#269;&#328;ovat ob&#283;t&#xed; a 
	sv&#xe1;tostmi, kter&#xe9; jsou ohniskem v&#353;eho liturgick&#xe9;ho &#382;ivota. Tak k&#345;est zapojuje 
	lidi do Kristova velikono&#269;n&#xed;ho tajemstv&#xed;: s n&#xed;m um&#xed;raj&#xed;, s n&#xed;m jsou poh&#345;beni 
	a s n&#xed;m i vzk&#345;&#xed;&#353;eni. (9)((9/Srov. &#344;&#xed;m 6,4; Ef 2,6; Kol 3,1; 2 Tim 2,11.)) 
	P&#345;ij&#xed;maj&#xed; ducha synovstv&#xed;, &#8222;a proto m&#367;&#382;eme volat: &#8216;Abba, Ot&#269;e!&#8217;&#8220; (&#344;&#xed;m 8,15), 
	a tak se st&#xe1;vaj&#xed; prav&#xfd;mi ctiteli, jak&#xe9; hled&#xe1; Otec. (10)((10/Srov. Jan 
	4,23.)) Podobn&#283;, kdykoli p&#345;ij&#xed;maj&#xed; ve&#269;e&#345;i P&#xe1;n&#283;, zv&#283;stuj&#xed; smrt P&#xe1;n&#283;, dokud 
	P&#xe1;n nep&#345;ijde. (11)((11/Srov. 1 Kor 11,26.)) Proto ji&#382; v den letnic, kdy se 
	c&#xed;rkev uk&#xe1;zala sv&#283;tu, &#8222;byli pok&#345;t&#283;ni&#8220; ti, kdo &#8222;p&#345;ijali slovo&#8220; Petrovo. A 
	&#8222;setrvali v apo&#353;tolsk&#xe9;m u&#269;en&#xed;, v bratrsk&#xe9;m spole&#269;enstv&#xed;, v l&#xe1;m&#xe1;n&#xed; chleba a v 
	modlitb&#xe1;ch (&#8230;) chv&#xe1;lili Boha a t&#283;&#353;ili se v&#353;eobecn&#xe9; oblib&#283;&#8220; (Sk 2,41-47).</p>
  <p>Od t&#xe9; doby se c&#xed;rkev nikdy nep&#345;estala shroma&#382;&#271;ovat k slaven&#xed; velikono&#269;n&#xed;ho 
	tajemstv&#xed;. P&#345;itom p&#345;ed&#269;&#xed;tala, &#8222;co se ve v&#353;ech &#269;&#xe1;stech P&#xed;sma vztahuje na 
	Krista&#8220; (Lk 24,27), &#8222;slavila eucharistii, v n&#xed;&#382; &#8222;se p&#345;edstavuje jeho 
	v&#xed;t&#283;zstv&#xed; a triumf nad smrt&#xed;&#8220;, (12)((12/Trid. koncil, 13. zas., 11.10.1551, 
	Decr. De ss. Eucharist., c. 5: Concilium Tridentinum, Diariorum, Actorum, 
	Epistolarum, Tractatuum nova collectio, ed. Soc. Goerresianae, t. VII., 
	Actorum pars IV, Friburgi Brisgoviae 1961, s. 202.)) a z&#xe1;rove&#328; vzd&#xe1;vala d&#xed;ky 
	&#8222;Bohu za jeho nev&#xfd;slovn&#xfd; dar&#8220; (2 Kor 9,15) v Kristu Je&#382;&#xed;&#353;i &#8222;k chv&#xe1;le jeho 
	sl&#xe1;vy&#8220; (Ef 1,12), v s&#xed;le Ducha svat&#xe9;ho.</p>
  <p>&nbsp;<b>KRISTUS JE P&#344;&#xcd;TOMEN V LITURGICK&#xdd;CH &#xda;KONECH</b></p>
  <p><b>7 </b>Aby uskute&#269;&#328;oval tak velk&#xe9; d&#xed;lo, je Kristus st&#xe1;le p&#345;&#xed;tomen ve sv&#xe9; 
	c&#xed;rkvi, p&#345;edev&#353;&#xed;m v liturgick&#xfd;ch &#xfa;konech. Je p&#345;&#xed;tomen v me&#353;n&#xed; ob&#283;ti jak v 
	osob&#283; slou&#382;&#xed;c&#xed;ho kn&#283;ze, nebo&#357; &#8222;tent&#xfd;&#382; nyn&#xed; p&#345;in&#xe1;&#353;&#xed; ob&#283;&#357; skrze slu&#382;bu kn&#283;&#382;&#xed;, 
	kter&#xfd; se tenkr&#xe1;t ob&#283;toval na k&#345;&#xed;&#382;i&#8220;, (13)((13/Trid koncil, 22. zas., 
	19.9.1562, Doctr. De ss. Missae sacrif., c. 2: Concilium Tridentinum, ed. 
	cit., t. VIII, Actorum pars V, Friburgi Brisgoviae 1919, s. 960.)) tak 
	zejm&#xe9;na pod eucharistick&#xfd;mi zp&#367;sobami. Je p&#345;&#xed;tomen svou moc&#xed; ve sv&#xe1;tostech, 
	tak&#382;e kdy&#382; n&#283;kdo k&#345;t&#xed;, k&#345;t&#xed; s&#xe1;m Kristus. (14)((14/Srov. sv. Augustin, In 
	Ioannis Evangelium Tractatus VI, cap. I, n. 7: PL 35, 1428.)) Je p&#345;&#xed;tomen ve 
	sv&#xe9;m slov&#283;: to mluv&#xed; on, kdy&#382; se v c&#xed;rkvi p&#345;ed&#269;&#xed;t&#xe1; P&#xed;smo svat&#xe9;. I tehdy je 
	p&#345;&#xed;tomen, kdy&#382; se c&#xed;rkev modl&#xed; a zp&#xed;v&#xe1;, jak to sl&#xed;bil: &#8222;Kde jsou dva nebo 
	t&#345;i shrom&#xe1;&#382;d&#283;ni ve jm&#xe9;nu m&#xe9;m, tam jsem j&#xe1; uprost&#345;ed nich&#8220; (Mt 18,20).</p>
  <p>V tomto velk&#xe9;m d&#xed;le, je&#382; dokonale oslavuje Boha a posv&#283;cuje &#269;lov&#283;ka, 
	Kristus v&#382;dycky k sob&#283; p&#345;idru&#382;uje svou milovanou nev&#283;stu c&#xed;rkev. Ona pros&#xed; 
	sv&#xe9;ho P&#xe1;na a skrze n&#283;ho vzd&#xe1;v&#xe1; poctu v&#283;&#269;n&#xe9;mu Otci.</p>
  <p>Pr&#xe1;vem se tedy liturgie ch&#xe1;pe jako vykon&#xe1;v&#xe1;n&#xed; kn&#283;&#382;stv&#xed; Je&#382;&#xed;&#353;e Krista. V 
	liturgii jsou znamen&#xed;, kter&#xe1; lze vn&#xed;mat smysly. Tato znamen&#xed; zna&#269;&#xed; posv&#283;cen&#xed; 
	&#269;lov&#283;ka a zp&#367;sobem ka&#382;d&#xe9;mu z t&#283;chto znamen&#xed; vlastn&#xed;m je uskute&#269;&#328;uj&#xed;. 
	Liturgie je tak&#xe9; ve&#345;ejn&#xe1; bohopocta, kterou kon&#xe1; tajemn&#xe9; t&#283;lo Je&#382;&#xed;&#353;e Krista, 
	a to hlava i &#xfa;dy.</p>
  <p>Proto ka&#382;d&#xe9; slaven&#xed; liturgie je &#269;innost vynikaj&#xed;c&#xed;m zp&#367;sobem posv&#xe1;tn&#xe1;: je 
	to d&#xed;lo Krista kn&#283;ze a jeho t&#283;la, c&#xed;rkve. Z hlediska &#xfa;&#269;innosti se j&#xed; &#382;&#xe1;dn&#xe1; 
	jin&#xe1; &#269;innost c&#xed;rkve titulem ani stupn&#283;m nevyrovn&#xe1;.</p>
  <p>&nbsp;<b>LITURGIE POZEMSK&#xc1; A LITURGIE NEBESK&#xc1;</b></p>
  <p><b>8 </b>Pozemsk&#xe1; liturgie n&#xe1;m poskytuje n&#283;co jako p&#345;edchu&#357; &#xfa;&#269;asti na 
	liturgii nebesk&#xe9;. Ta se slav&#xed; ve svat&#xe9;m m&#283;st&#283; Jeruzal&#xe9;m&#283;, k n&#283;mu&#382; sm&#283;&#345;ujeme 
	jako poutn&#xed;ci; tam sed&#xed; Kristus po Bo&#382;&#xed; pravici a vykon&#xe1;v&#xe1; slu&#382;bu ve 
	svatyni, v prav&#xe9;m st&#xe1;nku. (15)((15/Srov. Zj 21,2; Kol 3,1; &#381;id 8,2.)) V 
	pozemsk&#xe9; liturgii zp&#xed;v&#xe1;me s cel&#xfd;m mno&#382;stv&#xed;m nebesk&#xfd;ch z&#xe1;stup&#367; chvalozp&#283;v 
	sl&#xe1;vy P&#xe1;nu a ct&#xed;me pam&#xe1;tku svat&#xfd;ch v nad&#283;ji na pod&#xed;l a spole&#269;enstv&#xed; s nimi. 
	O&#269;ek&#xe1;v&#xe1;me spasitele, na&#353;eho P&#xe1;na Je&#382;&#xed;&#353;e Krista, a&#382; se uk&#xe1;&#382;e jako n&#xe1;&#353; &#382;ivot a 
	my se s n&#xed;m uk&#xe1;&#382;eme ve sl&#xe1;v&#283;. (16)((16/Srov. Flp 3,20; Kol 3,4.))</p>
  <p>&nbsp;<b>LITURGIE NEN&#xcd; JEDIN&#xc1; &#268;INNOST C&#xcd;RKVE</b></p>
  <p><b>9 </b>Posv&#xe1;tn&#xe1; liturgie nevy&#269;erp&#xe1;v&#xe1; v&#353;echnu &#269;innost c&#xed;rkve. D&#345;&#xed;ve ne&#382; 
	mohou lid&#xe9; p&#345;istoupit k liturgii, pot&#345;ebuj&#xed; b&#xfd;t povol&#xe1;ni k v&#xed;&#345;e a obr&#xe1;cen&#xed;: 
	&#8222;Jak ho mohou vz&#xfd;vat, kdy&#382; v n&#283;ho neuv&#283;&#345;ili? A jak v n&#283;j mohou uv&#283;&#345;it, kdy&#382; 
	o n&#283;m je&#353;t&#283; nesly&#353;eli? Jak o n&#283;m mohou usly&#353;et bez hlasatele? Ale jak mohou 
	hl&#xe1;sat, jestli&#382;e nebyli posl&#xe1;ni?&#8220; (&#344;&#xed;m 10,14-15).</p>
  <p>Proto c&#xed;rkev hl&#xe1;s&#xe1; zv&#283;st sp&#xe1;sy nev&#283;&#345;&#xed;c&#xed;m, aby v&#353;ichni lid&#xe9; poznali jedin&#xe9;ho 
	prav&#xe9;ho Boha a toho, kter&#xe9;ho poslal, Je&#382;&#xed;&#353;e Krista, aby se odvr&#xe1;tili od 
	sv&#xfd;ch cest a &#269;inili pok&#xe1;n&#xed;. (17)((17/Srov. Jan 17,3; Lk 24,47; Sk 2,38.)) 
	V&#283;&#345;&#xed;c&#xed;m pak m&#xe1; st&#xe1;le znovu hl&#xe1;sat v&#xed;ru a pok&#xe1;n&#xed;; krom&#283; toho je mus&#xed; 
	p&#345;ipravovat k p&#345;ij&#xed;m&#xe1;n&#xed; sv&#xe1;tost&#xed;, u&#269;it je zachov&#xe1;vat v&#353;echno, co p&#345;ik&#xe1;zal 
	Kristus (18)((18/Srov. Mt 28,20.)) a povzbuzovat je ke v&#353;em skutk&#367;m l&#xe1;sky, 
	zbo&#382;nosti i apo&#353;tol&#xe1;tu. T&#283;mito skutky se m&#xe1; projevit, &#382;e v&#283;&#345;&#xed;c&#xed; k&#345;es&#357;an&#xe9; 
	nejsou sice z tohoto sv&#283;ta, &#382;e v&#353;ak jsou sv&#283;tlo sv&#283;ta a oslavuj&#xed; Otce p&#345;ed 
	lidmi.</p>
  <p>&nbsp;<b>LITURGIE JE VRCHOL A ZDROJ &#268;INNOSTI C&#xcd;RKVE</b></p>
  <p><b>10 </b>P&#345;esto v&#353;ak je liturgie vrchol, k n&#283;mu&#382; sm&#283;&#345;uje &#269;innost c&#xed;rkve, a 
	z&#xe1;rove&#328; zdroj, z n&#283;ho&#382; vyv&#283;r&#xe1; ve&#353;ker&#xe1; jej&#xed; s&#xed;la. V&#382;dy&#357; apo&#353;tolsk&#xe1; pr&#xe1;ce je 
	zam&#283;&#345;ena k tomu, aby se v&#353;ichni, kdo se v&#xed;rou a k&#345;tem stali Bo&#382;&#xed;mi d&#283;tmi, 
	shrom&#xe1;&#382;dili vjedno a uprost&#345;ed c&#xed;rkve chv&#xe1;lili Boha, &#xfa;&#269;astnili se ob&#283;ti a 
	jedli ze stolu P&#xe1;n&#283;.</p>
  <p>Na druh&#xe9; stran&#283; vyb&#xed;z&#xed; liturgie v&#283;&#345;&#xed;c&#xed;, aby byli &#8222;jedno v l&#xe1;sce&#8220;, kdy&#382; &#8222;p&#345;i 
	velikono&#269;n&#xed; hostin&#283; jedli v&#353;ichni z jednoho chleba&#8220;. (19)((19/&#344;&#xed;msk&#xfd; mis&#xe1;l, 
	modlitba po p&#345;ij&#xed;m&#xe1;n&#xed; velikono&#269;n&#xed; vigilie a ned&#283;le zmrtv&#xfd;chvst&#xe1;n&#xed;.)) Modl&#xed; 
	se, aby &#8222;&#382;ivotem osv&#283;d&#269;ovali, co v&#xed;rou p&#345;ijali&#8220;. (20)((20/Tamt&#xe9;&#382;, modlitba 
	ze m&#353;e v &#xfa;ter&#xfd; velikono&#269;n&#xed; okt&#xe1;vy.)) Obnovov&#xe1;n&#xed; smlouvy mezi Bohem a lidmi v 
	eucharistii z&#xed;sk&#xe1;v&#xe1; a zapaluje v&#283;&#345;&#xed;c&#xed; pro l&#xe1;sku Kristovu, kter&#xe1; nal&#xe9;h&#xe1;. Z 
	liturgie tedy, p&#345;edev&#353;&#xed;m z eucharistie, jako ze zdroje do n&#xe1;s proud&#xed; milost; 
	liturgi&#xed; se nej&#xfa;&#269;inn&#283;ji uskute&#269;&#328;uje v Kristu posv&#283;cen&#xed; &#269;lov&#283;ka a oslava 
	Boha, a pr&#xe1;v&#283; k tomuto c&#xed;li je zam&#283;&#345;eno v&#353;echno ostatn&#xed; p&#367;soben&#xed; c&#xed;rkve.</p>
  <p>&nbsp;<b>NEZBYTN&#xc9; SPOLUP&#366;SOBEN&#xcd; V&#282;&#344;&#xcd;C&#xcd;CH</b></p>
  <p><b>11 </b>Aby se v&#353;ak naplno dos&#xe1;hlo t&#283;chto &#xfa;&#269;ink&#367;, je nutn&#xe9;, aby v&#283;&#345;&#xed;c&#xed; 
	p&#345;istupovali k posv&#xe1;tn&#xe9; liturgii se spr&#xe1;vnou p&#345;&#xed;pravou ducha, aby sv&#xe9; 
	my&#353;len&#xed; uvedli v soulad s &#xfa;stn&#xed;m projevem, aby spolupracovali s Bo&#382;&#xed; milost&#xed; 
	a nep&#345;ij&#xed;mali ji nadarmo. (21)((21/Srov. 2 Kor 6,1.)) Proto maj&#xed; duchovn&#xed; 
	past&#xfd;&#345;i bd&#xed;t, nejen aby se p&#345;i liturgick&#xfd;ch &#xfa;konech zachov&#xe1;valy z&#xe1;kony 
	t&#xfd;kaj&#xed;c&#xed; se jejich platn&#xe9;ho a dovolen&#xe9;ho kon&#xe1;n&#xed;, ale tak&#xe9; aby se jich v&#283;&#345;&#xed;c&#xed; 
	z&#xfa;&#269;ast&#328;ovali uv&#283;dom&#283;le, aktivn&#283; a s duchovn&#xed;m u&#382;itkem.</p>
  <p>&nbsp;<b>MIMOLITURGICK&#xdd; DUCHOVN&#xcd; &#381;IVOT</b></p>
  <p><b>12 </b>Duchovn&#xed; &#382;ivot v&#353;ak nespo&#269;&#xed;v&#xe1; jen v &#xfa;&#269;asti na posv&#xe1;tn&#xe9; liturgii. 
	K&#345;es&#357;an je sice povol&#xe1;n ke spole&#269;n&#xe9; modlitb&#283;, p&#345;esto v&#353;ak m&#xe1; tak&#xe9; vch&#xe1;zet do 
	sv&#xe9; kom&#367;rky, aby se modlil k Otci ve skrytosti, (22)((22/Srov. Mt 6,6.)) 
	dokonce se m&#xe1; modlit bez p&#345;est&#xe1;n&#xed;, jak u&#269;&#xed; apo&#353;tol Pavel. (23)((23/Srov. 1 
	Sol 5,17.)) Tent&#xfd;&#382; apo&#353;tol n&#xe1;s u&#269;&#xed;, &#382;e na sv&#xe9;m t&#283;le st&#xe1;le pro&#382;&#xed;v&#xe1;me Je&#382;&#xed;&#353;ovo 
	um&#xed;r&#xe1;n&#xed;, aby i Je&#382;&#xed;&#353;&#367;v &#382;ivot byl patrn&#xfd; na na&#353;em smrteln&#xe9;m t&#283;le. 
	(24)((24/Srov. 2 Kor 4,10-11.)) Proto P&#xe1;na v me&#353;n&#xed; ob&#283;ti pros&#xed;me, aby 
	&#8222;p&#345;ijal duchovn&#xed; ob&#283;&#357;, kterou p&#345;in&#xe1;&#353;&#xed;me, a u&#269;inil si z n&#xe1;s dar trval&#xfd;.&#8220; 
	(25)((25/&#344;&#xed;msk&#xfd; mis&#xe1;l, modlitba nad dary svatodu&#353;n&#xed;ho pond&#283;l&#xed;.))</p>
  <p>&nbsp;<b>&#xda;KONY NE P&#344;&#xcd;SN&#282; LITURGICK&#xc9;</b></p>
  <p><b>13 </b>Velmi se doporu&#269;uj&#xed; pobo&#382;nosti k&#345;es&#357;ansk&#xe9;ho lidu, pokud jsou ve 
	shod&#283; s c&#xed;rkevn&#xed;mi p&#345;edpisy a sm&#283;rnicemi. To plat&#xed; zejm&#xe9;na, kdy&#382; jsou 
	na&#345;&#xed;zeny Apo&#353;tolsk&#xfd;m stolcem.</p>
  <p>Zvl&#xe1;&#353;tn&#xed; v&#xe1;&#382;nosti se t&#283;&#353;&#xed; tak&#xe9; ve&#345;ejn&#xe9; pobo&#382;nosti m&#xed;stn&#xed;ch c&#xed;rkv&#xed;, kter&#xe9; se 
	konaj&#xed; z p&#345;&#xed;kazu biskup&#367; podle zvyklost&#xed; nebo podle pr&#xe1;voplatn&#283; schv&#xe1;len&#xfd;ch 
	knih.</p>
  <p>Uveden&#xe9; pobo&#382;nosti se maj&#xed; konat se z&#345;etelem k liturgick&#xfd;m dob&#xe1;m a v 
	souladu s posv&#xe1;tnou liturgi&#xed;. Z n&#xed; maj&#xed; n&#283;jak&#xfd;m zp&#367;sobem vych&#xe1;zet a k n&#xed; 
	p&#345;iv&#xe1;d&#283;t lid, nebo&#357; ona je svou povahou daleko p&#345;evy&#353;uje.</p>
  <p>&nbsp;<b><i>II. Liturgick&#xe1; v&#xfd;chova a &#269;inn&#xe1; &#xfa;&#269;ast</i></b></p>
  <p><b>NEZBYTNOST LITURGICK&#xc9; V&#xdd;CHOVY</b></p>
  <p><b>14 </b>Matka c&#xed;rkev si velmi p&#345;eje, aby byli v&#353;ichni v&#283;&#345;&#xed;c&#xed; vedeni k 
	pln&#xe9;, uv&#283;dom&#283;l&#xe9; a aktivn&#xed; &#xfa;&#269;asti na liturgick&#xfd;ch &#xfa;konech, jak ji vy&#382;aduje 
	sama povaha liturgie. K takov&#xe9; &#xfa;&#269;asti je k&#345;es&#357;ansk&#xfd; lid jako &#8222;vyvolen&#xfd; rod, 
	kr&#xe1;lovsk&#xe9; kn&#283;&#382;stvo, n&#xe1;rod svat&#xfd;, lid pat&#345;&#xed;c&#xed; Bohu jako vlastnictv&#xed;&#8220; (1 Petr 
	2,9; srov. 2,4-5) moc&#xed; k&#345;tu opr&#xe1;vn&#283;n i zav&#xe1;z&#xe1;n.</p>
  <p>Tuto plnou a aktivn&#xed; &#xfa;&#269;ast v&#353;eho lidu je t&#345;eba p&#345;i obnov&#283; a p&#283;stov&#xe1;n&#xed; 
	posv&#xe1;tn&#xe9; liturgie m&#xed;t co nejv&#xed;ce na z&#345;eteli. Je to prvn&#xed; a nezbytn&#xfd; zdroj, 
	ze kter&#xe9;ho maj&#xed; v&#283;&#345;&#xed;c&#xed; &#269;erpat skute&#269;n&#283; k&#345;es&#357;ansk&#xe9;ho ducha. Proto se maj&#xed; 
	duchovn&#xed; spr&#xe1;vcov&#xe9; o takovou &#xfa;&#269;ast na liturgii sv&#283;domit&#283; sna&#382;it v cel&#xe9; 
	pastora&#269;n&#xed; &#269;innosti pat&#345;i&#269;n&#xfd;m pou&#269;ov&#xe1;n&#xed;m.</p>
  <p>Nebudou-li v&#353;ak duchovn&#xed; spr&#xe1;vcov&#xe9; nejprve sami zcela proniknuti duchem a 
	silou liturgie a nebudou-li schopni ji vyu&#269;ovat, nen&#xed; nad&#283;je na dosa&#382;en&#xed; 
	tohoto c&#xed;le. Je proto nejv&#xfd;&#353; pot&#345;ebn&#xe9; postarat se o liturgick&#xe9; vzd&#283;l&#xe1;v&#xe1;n&#xed; 
	kn&#283;&#382;stva. Proto se posv&#xe1;tn&#xfd; sn&#283;m usnesl stanovit to, co n&#xe1;sleduje.</p>
  <p>&nbsp;<b>P&#344;&#xcd;PRAVA PROFESOR&#366; LITURGIKY</b></p>
  <p><b>15 </b>U&#269;itel&#xe9; pov&#283;&#345;en&#xed; p&#345;edn&#xe1;&#353;kami z liturgiky v semin&#xe1;&#345;&#xed;ch, &#345;eholn&#xed;ch 
	u&#269;ili&#353;t&#xed;ch a na bohosloveck&#xfd;ch fakult&#xe1;ch a&#357; jsou pro sv&#367;j &#xfa;kol &#345;&#xe1;dn&#283; 
	vzd&#283;l&#xe1;ni v &#xfa;stavech k tomu zvl&#xe1;&#353;&#357; ur&#269;en&#xfd;ch.</p>
  <p>&nbsp;<b>LITURGIKA JAKO STUDIJN&#xcd; P&#344;EDM&#282;T</b></p>
  <p><b>16 </b>Liturgika n&#xe1;le&#382;&#xed; v semin&#xe1;&#345;&#xed;ch a &#345;eholn&#xed;ch u&#269;ili&#353;t&#xed;ch mezi povinn&#xe9; 
	a d&#367;le&#382;it&#xe9; studijn&#xed; obory, na bohosloveck&#xfd;ch fakult&#xe1;ch mezi hlavn&#xed; obory. Je 
	t&#345;eba ji vykl&#xe1;dat jak z hlediska teologick&#xe9;ho a historick&#xe9;ho, tak z hlediska 
	duchovn&#xed;ho, pastora&#269;n&#xed;ho a pr&#xe1;vn&#xed;ho. Rovn&#283;&#382; u&#269;itel&#xe9; ostatn&#xed;ch obor&#367;, 
	p&#345;edev&#353;&#xed;m dogmatiky, biblistiky, duchovn&#xed; teologie a pastor&#xe1;lky a&#357; se sna&#382;&#xed; 
	&#8211; ka&#382;d&#xfd; podle toho, jak to vy&#382;aduje vnit&#345;n&#xed; povaha jeho p&#345;edm&#283;tu &#8211; tak 
	objas&#328;ovat Kristovo tajemstv&#xed; a d&#283;jiny sp&#xe1;sy, aby z&#345;eteln&#283; vysvitla jejich 
	spojitost s liturgi&#xed; a jednota v&#xfd;uky kn&#283;&#382;&#xed;.</p>
  <p>&nbsp;<b>LITURGICK&#xc1; V&#xdd;CHOVA KANDID&#xc1;T&#366; KN&#282;&#381;STV&#xcd;</b></p>
  <p><b>17 </b>Duchovn&#xed; &#382;ivot klerik&#367; v semin&#xe1;&#345;&#xed;ch a &#345;eholn&#xed;ch domech a&#357; je 
	formov&#xe1;n liturgicky. Je t&#345;eba jim zprost&#345;edkovat pochopen&#xed; posv&#xe1;tn&#xfd;ch 
	ob&#345;ad&#367;, aby jim rozum&#283;li a mohli na nich m&#xed;t &#xfa;&#269;ast celou du&#353;&#xed;. Je t&#345;eba je 
	vychov&#xe1;vat tak&#xe9; p&#345;&#xed;mo slaven&#xed;m svat&#xfd;ch tajemstv&#xed; a jin&#xfd;mi &#xfa;kony zbo&#382;nosti, 
	proniknut&#xfd;mi duchem posv&#xe1;tn&#xe9; liturgie. Rovn&#283;&#382; se mus&#xed; nau&#269;it zachov&#xe1;vat 
	liturgick&#xe9; p&#345;edpisy. &#381;ivot v semin&#xe1;&#345;&#xed;ch a &#345;eholn&#xed;ch &#xfa;stavech m&#xe1; zcela 
	pronikat liturgick&#xfd; duch.</p>
  <p>&nbsp;<b>PROHLUBOV&#xc1;N&#xcd; LITURGICK&#xc9;HO &#381;IVOTA KN&#282;&#381;&#xcd;</b></p>
  <p><b>18 </b>Sv&#283;tsk&#xfd;m i &#345;eholn&#xed;m kn&#283;&#382;&#xed;m, kte&#345;&#xed; ji&#382; pracuj&#xed; na vinici P&#xe1;n&#283;, a&#357; 
	se v&#353;emi vhodn&#xfd;mi prost&#345;edky pom&#xe1;h&#xe1;, aby st&#xe1;le l&#xe9;pe ch&#xe1;pali, co konaj&#xed; v 
	posv&#xe1;tn&#xfd;ch funkc&#xed;ch, aby &#382;ili liturgick&#xfd;m &#382;ivotem a sd&#xed;leli jej se sv&#283;&#345;en&#xfd;mi 
	v&#283;&#345;&#xed;c&#xed;mi.</p>
  <p>&nbsp;<b>LITURGICK&#xc1; V&#xdd;CHOVA LIDU</b></p>
  <p><b>19 </b>Duchovn&#xed; spr&#xe1;vcov&#xe9; a&#357; horliv&#283; a trp&#283;liv&#283; usiluj&#xed; o liturgickou 
	v&#xfd;chovu a vnit&#345;n&#xed; i vn&#283;j&#353;&#xed; aktivn&#xed; &#xfa;&#269;ast v&#283;&#345;&#xed;c&#xed;ch, a to &#xfa;m&#283;rn&#283; jejich v&#283;ku, 
	okolnostem a zp&#367;sobu &#382;ivota a stupni n&#xe1;bo&#382;ensk&#xe9; vysp&#283;losti. T&#xed;m spln&#xed; jeden 
	z hlavn&#xed;ch &#xfa;kol&#367; v&#283;rn&#xfd;ch spr&#xe1;vc&#367; Bo&#382;&#xed;ch tajemstv&#xed;. Sv&#283;&#345;en&#xfd; lid maj&#xed; v&#xe9;st 
	nejen slovem, ale i p&#345;&#xed;kladem.</p>
  <p>&nbsp;<b>ROZHLAS A TELEVIZE</b></p>
  <p><b>20 </b>Rozhlasov&#xfd; a televizn&#xed; p&#345;enos posv&#xe1;tn&#xfd;ch &#xfa;kon&#367;, zvl&#xe1;&#353;t&#283; pokud jde 
	o eucharistickou ob&#283;&#357;, a&#357; se d&#283;je taktn&#283; a d&#367;stojn&#283;, pod veden&#xed;m a 
	odpov&#283;dnost&#xed; odborn&#xed;ka, kter&#xe9;ho t&#xed;m &#xfa;kolem pov&#283;&#345;&#xed; biskupov&#xe9;.</p>
  <p>&nbsp;<b><i>III. Obnova posv&#xe1;tn&#xe9; liturgie</i></b></p>
  <p><b>SMYSL OBNOVY</b></p>
  <p><b>21 </b>Aby se k&#345;es&#357;ansk&#xe9;mu lidu jist&#283;ji dost&#xe1;valo v posv&#xe1;tn&#xe9; liturgii 
	mnoha milost&#xed;, tou&#382;&#xed; svat&#xe1; matka c&#xed;rkev po uskute&#269;n&#283;n&#xed; celkov&#xe9; obnovy 
	liturgie. Liturgie toti&#382; obsahuje slo&#382;ku nem&#283;nnou, ustanovenou Bohem, a 
	&#269;&#xe1;sti podl&#xe9;haj&#xed;c&#xed; zm&#283;n&#xe1;m. Tyto &#269;&#xe1;sti se postupem &#269;asu mohou nebo dokonce 
	mus&#xed; m&#283;nit, jestli&#382;e do nich proniklo n&#283;co, co docela neodpov&#xed;d&#xe1; vnit&#345;n&#xed; 
	povaze liturgie, nebo jestli&#382;e zastaraly.</p>
  <p>Texty a ob&#345;ady je t&#345;eba p&#345;i t&#xe9;to obnov&#283; upravit tak, aby jasn&#283;ji 
	vyjad&#345;ovaly to svat&#xe9;, &#269;eho jsou znamen&#xed;m. Pro k&#345;es&#357;ansk&#xfd; lid by m&#283;ly b&#xfd;t 
	snadno srozumiteln&#xe9;, pokud je to mo&#382;n&#xe9;; lid by m&#283;l na nich m&#xed;t &#xfa;&#269;ast plnou, 
	aktivn&#xed; a v duchu spole&#269;enstv&#xed;.</p>
  <p>Posv&#xe1;tn&#xfd; sn&#283;m proto stanovil n&#xe1;sleduj&#xed;c&#xed; v&#353;eobecn&#xe9; sm&#283;rnice.</p>
  <p>&nbsp;<b>A. V&#352;EOBECN&#xc9; SM&#282;RNICE</b></p>
  <p><b>P&#344;&#xcd;SLU&#352;N&#xc1; AUTORITA</b></p>
  <p><b>22</b>&#xa7; 1 Pouze c&#xed;rkevn&#xed; autorita je opr&#xe1;vn&#283;na &#345;&#xed;dit posv&#xe1;tnou liturgii. 
	Je to Apo&#353;tolsk&#xfd; stolec a v r&#xe1;mci pr&#xe1;vn&#xed; normy biskup.</p>
  <p>&#xa7; 2 Tak&#xe9; biskupsk&#xe9; sbory r&#367;zn&#xe9;ho druhu, &#345;&#xe1;dn&#283; ustanoven&#xe9; pro ur&#269;it&#xe1; &#xfa;zem&#xed;, 
	jsou na z&#xe1;klad&#283; pr&#xe1;vn&#xed;ho zmocn&#283;n&#xed; p&#345;&#xed;slu&#353;n&#xe9; &#345;&#xed;dit vymezen&#xe9; oblasti liturgie.</p>
  <p>&#xa7; 3 Proto nikdo jin&#xfd;, ani kn&#283;z, nesm&#xed; v liturgii o sv&#xe9; v&#367;li nic p&#345;id&#xe1;vat 
	ani u b&#xed;rat ani m&#283;nit.</p>
  <p>&nbsp;<b>TRADICE A POKROK</b></p>
  <p><b>23 </b>Aby se zachovala zdrav&#xe1; tradice, a p&#345;esto se otev&#345;ela cesta 
	opr&#xe1;vn&#283;n&#xe9;mu pokroku, m&#xe1; ka&#382;d&#xe9; &#xfa;prav&#283; &#269;&#xe1;st&#xed; liturgie p&#345;edch&#xe1;zet d&#367;kladn&#xe9; 
	teoretick&#xe9; zkoum&#xe1;n&#xed; z hlediska teologick&#xe9;ho, historick&#xe9;ho a pastora&#269;n&#xed;ho. 
	Mimoto je t&#345;eba p&#345;ihl&#xe9;dnout k obecn&#xfd;m z&#xe1;kon&#367;m stavby i ducha liturgie, ke 
	zku&#353;enostem s ned&#xe1;vnou liturgickou reformou a ke zku&#353;enostem s v&#xfd;jimkami 
	dosud povolen&#xfd;mi. D&#xe1;le plat&#xed;, &#382;e se nov&#xe9; formy maj&#xed; zav&#xe1;d&#283;t jen tehdy, 
	vy&#382;aduje-li to opravdov&#xfd; a jist&#xfd; u&#382;itek c&#xed;rkve. P&#345;itom a&#357; se db&#xe1;, aby nov&#xe9; 
	formy organicky vyr&#367;staly z forem, kter&#xe9; ji&#382; existuj&#xed;.</p>
  <p>Podle mo&#382;nosti nem&#xe1; doch&#xe1;zet ke zna&#269;n&#xfd;m rozd&#xed;l&#367;m v ob&#345;adech soused&#xed;c&#xed;ch 
	oblast&#xed;.</p>
  <p>&nbsp;<b>BIBLE A LITURGIE</b></p>
  <p><b>24 </b>Mimo&#345;&#xe1;dn&#xfd; v&#xfd;znam m&#xe1; p&#345;i slaven&#xed; liturgie P&#xed;smo svat&#xe9;. Z n&#283;ho jsou 
	vybr&#xe1;na &#269;ten&#xed;, kter&#xe1; se vykl&#xe1;daj&#xed; v homilii, a &#382;almy, kter&#xe9; se zp&#xed;vaj&#xed;. Z 
	jeho inspirace a podn&#283;t&#367; se zrodily liturgick&#xe9; modlitby, orace a hymny; z 
	n&#283;ho dost&#xe1;vaj&#xed; liturgick&#xe9; &#xfa;kony a znamen&#xed; sv&#367;j v&#xfd;znam. Proto v z&#xe1;jmu obnovy, 
	rozvoje a p&#345;izp&#367;soben&#xed; posv&#xe1;tn&#xe9; liturgie je t&#345;eba podn&#283;covat srde&#269;n&#xe9; a &#382;iv&#xe9; 
	zal&#xed;ben&#xed; ve svat&#xe9;m P&#xed;smu, jak o n&#283;m sv&#283;d&#269;&#xed; &#xfa;ctyhodn&#xe1; tradice v&#xfd;chodn&#xed;ch i 
	z&#xe1;padn&#xed;ch ob&#345;ad&#367;.</p>
  <p>&nbsp;<b>REVIZE LITURGICK&#xdd;CH KNIH</b></p>
  <p><b>25 </b>Liturgick&#xe9; knihy a&#357; jsou co nejd&#345;&#xed;ve upraveny za spolupr&#xe1;ce 
	odborn&#xed;k&#367; a po porad&#283; s biskupy, a to z r&#367;zn&#xfd;ch oblast&#xed; sv&#283;ta.</p>
  <p>&nbsp;<b>B. SM&#282;RNICE VYPL&#xdd;VAJ&#xcd;C&#xcd; Z HIERARCHICK&#xc9; A SPOLE&#268;ENSK&#xc9;&nbsp;</b></p>
  <p><b>POVAHY LITURGIE</b></p>
  <p>&nbsp;<b>LITURGIE JAKO PROJEV C&#xcd;RKVE</b></p>
  <p><b>26 </b>Liturgick&#xe9; &#xfa;kony nejsou soukrom&#xe9; &#xfa;kony, n&#xfd;br&#382; slavnostn&#xed; projevy 
	c&#xed;rkve. C&#xed;rkev v&#353;ak je &#8222;sv&#xe1;tost jednoty&#8220;. Je to svat&#xfd; lid, sjednocen&#xfd; a 
	uspo&#345;&#xe1;dan&#xfd; pod veden&#xed;m biskup&#367;. (26)((26/Sv. Cypri&#xe1;n, De cath. eccl. 
	unitate, 7: ed. G. Hartel, CSEL, t. III, 1, Vindobonae 1868, s. 215-216. 
	Srov. Ep. 66, n. 8, 3: tamt&#xe9;&#382;, t. III, 2, Vindobonae 1871, s. 732-733.))&nbsp;</p>
  <p>Proto tyto &#xfa;kony p&#345;&#xed;slu&#353;&#xed; cel&#xe9;mu t&#283;lu c&#xed;rkve, jsou projevem cel&#xe9;ho t&#283;la a 
	na cel&#xe9; t&#283;lo p&#367;sob&#xed;. Jednotliv&#xfd;ch &#xfa;d&#367; se v&#353;ak t&#xfd;kaj&#xed; r&#367;zn&#xfd;m zp&#367;sobem podle 
	r&#367;zn&#xfd;ch stav&#367;, &#xfa;kol&#367; a &#269;inn&#xe9; &#xfa;&#269;asti.</p>
  <p>&nbsp;<b>P&#344;EDNOST MAJ&#xcd; BOHOSLU&#381;BY VE SPOLE&#268;ENSTV&#xcd;</b></p>
  <p><b>27 </b>Kdykoli ob&#345;ady svou povahou vy&#382;aduj&#xed;, aby se konaly spole&#269;n&#283; s 
	p&#345;&#xed;tomnost&#xed; a aktivn&#xed; &#xfa;&#269;asti v&#283;&#345;&#xed;c&#xed;ch, je t&#345;eba zd&#367;raznit, &#382;e takov&#xfd; zp&#367;sob 
	m&#xe1; p&#345;ednost &#8211; v r&#xe1;mci mo&#382;nosti &#8211; p&#345;ed t&#xed;m, aby ob&#345;ady konali jednotlivci 
	jakoby soukrom&#283;.</p>
  <p>To plat&#xed; p&#345;edev&#353;&#xed;m o slaven&#xed; m&#353;e a o ud&#xed;len&#xed; sv&#xe1;tost&#xed;. T&#xed;m se ov&#353;em neru&#353;&#xed; 
	skute&#269;nost, &#382;e ka&#382;d&#xe1; m&#353;e m&#xe1; povahu ve&#345;ejnou a spole&#269;enskou.</p>
  <p>&nbsp;<b>KA&#381;D&#xdd; M&#xc1; DOB&#344;E VYKON&#xc1;VAT VLASTN&#xcd; FUNKCI</b></p>
  <p><b>28 </b>P&#345;i liturgick&#xe9; slavnosti ka&#382;d&#xfd; slu&#382;ebn&#xed;k c&#xed;rkve i ka&#382;d&#xfd; v&#283;&#345;&#xed;c&#xed; m&#xe1; 
	v r&#xe1;mci sv&#xe9; funkce konat jenom to, ale i v&#353;echno to, co mu p&#345;&#xed;slu&#353;&#xed; z povahy 
	v&#283;ci a podle liturgick&#xfd;ch p&#345;edpis&#367;.</p>
  <p>&nbsp;<b>LITURGICK&#xc1; SLU&#381;BA LAIK&#366;</b></p>
  <p><b>29 </b>Tak&#xe9; p&#345;isluhuj&#xed;c&#xed;, lekto&#345;i, koment&#xe1;to&#345;i a &#269;lenov&#xe9; chr&#xe1;mov&#xe9;ho 
	sboru vykon&#xe1;vaj&#xed; skute&#269;nou liturgickou slu&#382;bu. Proto a&#357; pln&#xed; sv&#367;j &#xfa;kol s 
	up&#345;&#xed;mnou zbo&#382;nost&#xed; a podle &#345;&#xe1;du, jak se slu&#353;&#xed; na tak vzne&#353;enou slu&#382;bu a jak 
	to od nich pr&#xe1;vem po&#382;aduje Bo&#382;&#xed; lid.</p>
  <p>Je tedy t&#345;eba sv&#283;domit&#283; je uv&#xe1;d&#283;t &#8211; ka&#382;d&#xe9;ho zp&#367;sobem jemu p&#345;im&#283;&#345;en&#xfd;m &#8211; do 
	ducha liturgie a pou&#269;ovat, aby sv&#367;j &#xfa;kol mohl spr&#xe1;vn&#283; a &#345;&#xe1;dn&#283; plnit.</p>
  <p>&nbsp;<b>AKTIVN&#xcd; &#xda;&#268;AST V&#282;&#344;&#xcd;C&#xcd;CH</b></p>
  <p><b>30 </b>V z&#xe1;jmu aktivn&#xed; &#xfa;&#269;asti je d&#367;le&#382;it&#xe9; z&#xed;skat lid pro recitov&#xe1;n&#xed; 
	aklamac&#xed; a odpov&#283;d&#xed; a pro zp&#283;v &#382;alm&#367;, antifon a p&#xed;sn&#xed;; jde i o spr&#xe1;vn&#xe9; 
	chov&#xe1;n&#xed;, gesta a dr&#382;en&#xed; t&#283;la. Ve vhodn&#xfd;ch chv&#xed;l&#xed;ch se m&#xe1; tak&#xe9; zachov&#xe1;vat 
	posv&#xe1;tn&#xe9; ml&#269;en&#xed;.</p>
  <p><b>RUBRIKY A &#268;INN&#xc1; &#xda;&#268;AST</b></p>
  <p><b>31 </b>P&#345;i &#xfa;prav&#283; liturgick&#xfd;ch knih a&#357; se pe&#269;liv&#283; db&#xe1; na to, aby rubriky 
	p&#345;edem po&#269;&#xed;taly tak&#xe9; s t&#xed;m, co je &#xfa;kolem v&#283;&#345;&#xed;c&#xed;ch.</p>
  <p><b>SPOLE&#268;ENSK&#xc9; ROZD&#xcd;LY</b></p>
  <p><b>32 </b>P&#345;i liturgii a&#357; se ani v ob&#345;adech ani vn&#283;j&#353;&#xed; ok&#xe1;zalost&#xed; ned&#xe1;v&#xe1; 
	p&#345;ednost soukrom&#xfd;m osob&#xe1;m nebo spole&#269;ensk&#xe9;mu postaven&#xed;, krom&#283; rozd&#xed;l&#367;, 
	vypl&#xfd;vaj&#xed;c&#xed;ch z liturgick&#xe9; funkce a ze sv&#xe1;tostn&#xe9;ho sv&#283;cen&#xed; a krom&#283; poct, 
	kter&#xe9; podle liturgick&#xfd;ch p&#345;edpis&#367; n&#xe1;le&#382;ej&#xed; sv&#283;tsk&#xfd;m p&#345;edstavitel&#367;m.</p>
  <p><b>C. SM&#282;RNICE VYPL&#xdd;VAJ&#xcd;C&#xcd; Z NAU&#268;N&#xc9; A PASTORA&#268;N&#xcd;</b></p>
  <p><b>POVAHY LITURGIE</b></p>
  <p><b>&#xda;VODN&#xcd; VYSV&#282;TLEN&#xcd;</b></p>
  <p><b>33 </b>Posv&#xe1;tn&#xe1; liturgie je sice p&#345;edev&#353;&#xed;m prokazov&#xe1;n&#xed; &#xfa;cty Bo&#382;&#xed; 
	velebnosti, av&#353;ak obsahuje i mnoho pou&#269;en&#xed; pro v&#283;&#345;&#xed;c&#xed; lid. (27)((27/Srov. 
	Trid. koncil, 22. zas., 17.9.1562, Doctr. De ss. Missae sacrif., c. 8: 
	Concilium Tridentinum, ed. cit., t. VIII, s. 961.)) V liturgii toti&#382; B&#367;h 
	mluv&#xed; k sv&#xe9;mu lidu a Kristus dosud hl&#xe1;s&#xe1; radostnou zv&#283;st. Lid odpov&#xed;d&#xe1; Bohu 
	zp&#283;vy a modlitbou.</p>
  <p>D&#xe1;le: modlitby, kter&#xfd;mi se kn&#283;z, stoj&#xed;c&#xed; v &#269;ele shrom&#xe1;&#382;d&#283;n&#xed; na m&#xed;st&#283; 
	Kristov&#283;, obrac&#xed; k Bohu, konaj&#xed; se jm&#xe9;nem v&#353;eho svat&#xe9;ho lidu a v&#353;ech 
	p&#345;&#xed;tomn&#xfd;ch. Krom&#283; toho viditeln&#xe1; znamen&#xed;, kter&#xfd;ch liturgie u&#382;&#xed;v&#xe1; k nazna&#269;en&#xed; 
	toho, co je bo&#382;sk&#xe9; a neviditeln&#xe9;, zvolil Kristus nebo c&#xed;rkev. Proto nejen 
	kdy&#382; se p&#345;ed&#269;&#xed;t&#xe1;, co &#8222;bylo naps&#xe1;no k na&#353;emu pou&#269;en&#xed;&#8220; (&#344;&#xed;m 15,4), ale tak&#xe9; 
	kdy&#382; se c&#xed;rkev modl&#xed; nebo zp&#xed;v&#xe1; nebo n&#283;co v liturgii kon&#xe1;, roste t&#xed;m v&#xed;ra 
	z&#xfa;&#269;astn&#283;n&#xfd;ch a jejich mysl stoup&#xe1; k Bohu, aby p&#345;ed n&#xed;m konali &#8222;duchovn&#xed; 
	slu&#382;bu&#8220; a dostali od n&#283;ho bohat&#353;&#xed; milost.</p>
  <p>Proto je t&#345;eba p&#345;i obnov&#283; liturgie zachov&#xe1;vat n&#xe1;sleduj&#xed;c&#xed; v&#353;eobecn&#xe9; 
	sm&#283;rnice.</p>
  <p>&nbsp;<b>JEDNODUCHOST OB&#344;AD&#366;</b></p>
  <p><b>34 </b>Ob&#345;ady a&#357; se vyzna&#269;uj&#xed; vzne&#353;enou jednoduchost&#xed;, a&#357; jsou stru&#269;n&#xe9;, 
	srozumiteln&#xe9; a bez zbyte&#269;n&#xfd;ch opakov&#xe1;n&#xed;. A&#357; jsou p&#345;izp&#367;sobeny ch&#xe1;pavosti 
	v&#283;&#345;&#xed;c&#xed;ch a zpravidla a&#357; nepot&#345;ebuj&#xed; mnoho vysv&#283;tlen&#xed;.</p>
  <p>&nbsp;<b>UPLATN&#282;N&#xcd; SLOVA</b></p>
  <p><b>35 </b>Aby bylo jasn&#283; vid&#283;t, &#382;e v liturgii ob&#345;ad a slovo t&#283;sn&#283; spolu 
	souvis&#xed;:</p>
  <p>1. A&#357; se p&#345;i bohoslu&#382;ebn&#xfd;ch &#xfa;konech &#269;te v&#xed;ce z P&#xed;sma svat&#xe9;ho, a to v 
	rozmanit&#283;j&#353;&#xed;m a p&#345;il&#xe9;hav&#283;j&#353;&#xed;m v&#xfd;b&#283;ru.</p>
  <p>2. K&#xe1;z&#xe1;n&#xed; je sou&#269;&#xe1;st liturgick&#xe9;ho d&#283;n&#xed;, proto je maj&#xed; rubriky za&#345;adit na 
	nejp&#345;&#xed;hodn&#283;j&#353;&#xed; m&#xed;sto, pokud to ten kter&#xfd; ob&#345;ad p&#345;ipou&#353;t&#xed;. Kazatelskou slu&#382;bu 
	je t&#345;eba vykon&#xe1;vat v&#283;rn&#283; a &#345;&#xe1;dn&#283;. P&#345;itom a&#357; je hlavn&#xed;m pramenem P&#xed;smo svat&#xe9; 
	a liturgie. Jde p&#345;ece o zv&#283;stov&#xe1;n&#xed; podivuhodn&#xfd;ch Bo&#382;&#xed;ch &#269;in&#367; v d&#283;jin&#xe1;ch 
	sp&#xe1;sy neboli v Kristov&#283; tajemstv&#xed;, kter&#xe9; v n&#xe1;s neust&#xe1;le je a p&#367;sob&#xed;, zejm&#xe9;na 
	p&#345;i slaven&#xed; liturgie.</p>
  <p>3. V&#353;emi zp&#367;soby a&#357; se tak&#xe9; klade d&#367;raz na katechezi bezprost&#345;edn&#283; 
	liturgickou. I p&#345;&#xed;mo v ob&#345;adech a&#357; se podle pot&#345;eby pamatuje na kr&#xe1;tk&#xe9; 
	p&#345;ipom&#xed;nky, kter&#xe9; pronese kn&#283;z nebo ten, kdo je k t&#xe9; slu&#382;b&#283; opr&#xe1;vn&#283;n, ov&#353;em 
	jen ve vhodn&#xfd;ch chv&#xed;l&#xed;ch a s pou&#382;it&#xed;m p&#345;edepsan&#xe9;ho textu nebo jeho voln&#xe9; 
	obm&#283;ny.</p>
  <p>4. A&#357; se zav&#xe1;d&#xed; samostatn&#xe1; bohoslu&#382;ba slova v p&#345;edve&#269;er v&#283;t&#353;&#xed;ch sv&#xe1;tk&#367;, o 
	n&#283;kter&#xfd;ch v&#353;edn&#xed;ch dnech v adventn&#xed; a postn&#xed; dob&#283; a o ned&#283;l&#xed;ch a sv&#xe1;tc&#xed;ch. 
	Zvl&#xe1;&#353;t&#283; to plat&#xed; o m&#xed;stech, kde nen&#xed; kn&#283;z; v tom p&#345;&#xed;pad&#283; a&#357; vede bohoslu&#382;bu 
	j&#xe1;hen nebo ten, koho pov&#283;&#345;il biskup.</p>
  <p>&nbsp;<b>LITURGICK&#xdd; JAZYK</b></p>
  <p><b>36 </b>&#xa7; 1 U&#382;&#xed;v&#xe1;n&#xed; latinsk&#xe9;ho jazyka a&#357; je zachov&#xe1;no v latinsk&#xfd;ch 
	ob&#345;adech; m&#xed;stn&#xed; pr&#xe1;vo v t&#xe9; v&#283;ci z&#367;st&#xe1;v&#xe1; nedot&#269;eno.</p>
  <p>&#xa7; 2 Av&#353;ak ve m&#353;i, p&#345;i ud&#283;lov&#xe1;n&#xed; sv&#xe1;tost&#xed; i jinde v liturgii m&#367;&#382;e b&#xfd;t pro 
	lid nez&#345;&#xed;dka velmi u&#382;ite&#269;n&#xe9; uplatnit n&#xe1;rodn&#xed; jazyk. Budi&#382; proto mo&#382;n&#xe9; 
	poskytnout mu v&#xed;ce m&#xed;sta zvl&#xe1;&#353;t&#283; ve &#269;ten&#xed;ch a p&#345;ipom&#xed;nk&#xe1;ch, v n&#283;kter&#xfd;ch 
	modlitb&#xe1;ch a zp&#283;vech; p&#345;&#xed;slu&#353;n&#xe9; sm&#283;rnice pro jednotliv&#xe9; p&#345;&#xed;pady jsou 
	obsa&#382;eny v dal&#353;&#xed;ch kapitol&#xe1;ch.</p>
  <p>&#xa7; 3 P&#345;&#xed;slu&#353;n&#xe1; c&#xed;rkevn&#xed; autorita ur&#269;it&#xe9;ho &#xfa;zem&#xed;, uveden&#xe1; v &#269;l&#xe1;nku 22 &#xa7; 2, 
	pop&#345;&#xed;pad&#283; po porad&#283; s biskupy sousedn&#xed;ch oblast&#xed; t&#xe9;ho&#382; jazyka, m&#xe1; v mez&#xed;ch 
	ur&#269;en&#xfd;ch t&#283;mito sm&#283;rnicemi pr&#xe1;vo rozhodovat o tom, zdali a jak m&#367;&#382;e b&#xfd;t 
	uplatn&#283;n n&#xe1;rodn&#xed; jazyk. Apo&#353;tolsk&#xfd; stolec takov&#xe1; rozhodnut&#xed; p&#345;ezkoum&#xe1;, tj. 
	potvrd&#xed;.</p>
  <p>&#xa7; 4 P&#345;eklad textu ur&#269;en&#xe9;ho pro liturgii z latiny do n&#xe1;rodn&#xed;ho jazyka mus&#xed; 
	schv&#xe1;lit p&#345;&#xed;slu&#353;n&#xe1; &#xfa;zem&#xed; c&#xed;rkevn&#xed; autorita, uveden&#xe1; v&#xfd;&#353;e.</p>
  <p><b>D. SM&#282;RNICE O P&#344;IZP&#366;SOBEN&#xcd; SV&#xc9;R&#xc1;ZU</b></p>
  <p><b>A TRADIC&#xcd;M N&#xc1;ROD&#366;</b></p>
  <p><b>C&#xcd;RKEV A KULTURN&#xcd; HODNOTY N&#xc1;ROD&#366;</b></p>
  <p><b>37 </b>Pokud nejde o v&#xed;ru nebo obecn&#xe9; dobro, nechce c&#xed;rkev ukl&#xe1;dat 
	strohou jednotu formy ani v liturgii. Pr&#xe1;v&#283; naopak: m&#xe1; v &#xfa;ct&#283; a podporuje 
	kr&#xe1;sn&#xe9; duchovn&#xed; d&#283;dictv&#xed; r&#367;zn&#xfd;ch ras a n&#xe1;rod&#367;. V&#353;echno, co ve zvyklostech 
	n&#xe1;rod&#367; nen&#xed; nerozlu&#269;n&#283; spjato s pov&#283;rami a bludy, hodnot&#xed; p&#345;&#xed;zniv&#283;, a pokud 
	je to v jej&#xed; moci, pln&#283; to uchov&#xe1;v&#xe1;. N&#283;kdy dokonce p&#345;ij&#xed;m&#xe1; tyto zvyklosti i 
	do liturgie, jsou-li slu&#269;iteln&#xe9; se z&#xe1;sadami prav&#xe9;ho a ryz&#xed;ho liturgick&#xe9;ho 
	ducha.</p>
  <p><b>MO&#381;NOST P&#344;IZP&#366;SOBEN&#xcd;</b></p>
  <p><b>38 </b>Tak&#xe9; p&#345;i &#xfa;prav&#283; liturgick&#xfd;ch knih a&#357; je mo&#382;n&#xe9; uplatnit opr&#xe1;vn&#283;n&#xe9; 
	rozd&#xed;ly a p&#345;izp&#367;soben&#xed; vzhledem k r&#367;zn&#xfd;m spole&#269;enstv&#xed;m, kraj&#367;m a n&#xe1;rod&#367;m, 
	zvl&#xe1;&#353;t&#283; v misi&#xed;ch; podm&#xed;nkou je zachov&#xe1;n&#xed; podstatn&#xe9; jednoty &#345;&#xed;msk&#xe9;ho ritu. 
	Tato z&#xe1;sada a&#357; je pat&#345;i&#269;n&#283; respektov&#xe1;na p&#345;i ur&#269;ov&#xe1;n&#xed; struktury ob&#345;ad&#367; i 
	jejich rubrik.</p>
  <p><b>&#xda;KOL &#xda;ZEMN&#xcd; AUTORITY</b></p>
  <p><b>39 </b>Bude v&#283;c&#xed; p&#345;&#xed;slu&#353;n&#xe9; &#xfa;zemn&#xed; c&#xed;rkevn&#xed; autority, uveden&#xe9; v &#269;l&#xe1;nku 22 
	&#xa7; 2, ur&#269;it p&#345;izp&#367;sobuj&#xed;c&#xed; &#xfa;pravy, zvl&#xe1;&#353;t&#283; pokud jde o ud&#283;lov&#xe1;n&#xed; sv&#xe1;tost&#xed;, o 
	sv&#xe1;tostiny, pr&#367;vody, liturgick&#xfd; jazyk, liturgickou hudbu a um&#283;n&#xed;. V&#382;dy ov&#353;em 
	podle z&#xe1;kladn&#xed;ch sm&#283;rnic, kter&#xe9; jsou obsa&#382;eny v t&#xe9;to konstituci, a v mez&#xed;ch, 
	kter&#xe9; stanov&#xed; &#8222;typov&#xe1;&#8220; vyd&#xe1;n&#xed; liturgick&#xfd;ch knih.</p>
  <p><b>N&#xc1;RO&#268;N&#282;J&#352;&#xcd; P&#344;IZP&#366;SOBEN&#xcd;</b></p>
  <p><b>40 </b>Na r&#367;zn&#xfd;ch m&#xed;stech a za r&#367;zn&#xfd;ch okolnost&#xed; se ukazuje nezbytnost 
	p&#345;izp&#367;sobit liturgii pronikav&#283;ji, co&#382; je obt&#xed;&#382;n&#283;j&#353;&#xed;. Proto:</p>
  <p>1. P&#345;&#xed;slu&#353;n&#xe1; &#xfa;zemn&#xed; c&#xed;rkevn&#xed; autorita, uveden&#xe1; v &#269;l&#xe1;nku 22 &#xa7; 2 d&#367;kladn&#283; a 
	moud&#345;e uv&#xe1;&#382;it, co z tradic a sv&#xe9;r&#xe1;zu jednotliv&#xfd;ch n&#xe1;rod&#367; m&#xe1; p&#345;edpoklady, aby 
	mohlo b&#xfd;t p&#345;ijato do bohoslu&#382;by. P&#345;izp&#367;soben&#xed;, kter&#xe1; se pokl&#xe1;daj&#xed; za 
	u&#382;ite&#269;n&#xe1; nebo nutn&#xe1;, je t&#345;eba p&#345;edlo&#382;it Apo&#353;tolsk&#xe9;mu stolci, kter&#xfd; d&#xe1; 
	souhlas k jejich zaveden&#xed;.</p>
  <p>2. Aby se v&#353;ak p&#345;izp&#367;soben&#xed; uskute&#269;nilo s n&#xe1;le&#382;itou obez&#345;elost&#xed;, Apo&#353;tolsk&#xfd; 
	stolec, bude-li to &#382;&#xe1;douc&#xed;, ud&#283;l&#xed; zm&#xed;n&#283;n&#xe9; &#xfa;zemn&#xed; c&#xed;rkevn&#xed; autorit&#283;.</p>
  <p>3. P&#345;izp&#367;soben&#xed; liturgick&#xfd;ch p&#345;edpis&#367; b&#xfd;v&#xe1; spojeno se zvl&#xe1;&#353;tn&#xed;mi pot&#xed;&#382;emi, 
	zvl&#xe1;&#353;t&#283; v misijn&#xed;ch &#xfa;zem&#xed;ch. Proto maj&#xed; b&#xfd;t p&#345;i tvorb&#283; nov&#xfd;ch p&#345;edpis&#367; k 
	dispozici odborn&#xed;ci p&#345;&#xed;slu&#353;n&#xe9;ho oboru.</p>
  <p><b><i>IV. Rozvoj liturgick&#xe9;ho &#382;ivota v diec&#xe9;zi a ve farnosti</i></b></p>
  <p><b>LITURGICK&#xdd; &#381;IVOT DIEC&#xc9;ZE</b></p>
  <p><b>41 </b>Biskup m&#xe1; b&#xfd;t pova&#382;ov&#xe1;n za velekn&#283;ze sv&#xe9;ho lidu. Od n&#283;ho v jist&#xe9;m 
	smyslu vych&#xe1;z&#xed; a na n&#283;m z&#xe1;vis&#xed; &#382;ivot v Kristu, kter&#xfd; maj&#xed; jeho v&#283;&#345;&#xed;c&#xed;.</p>
  <p>Proto si maj&#xed; v&#353;ichni velice v&#xe1;&#382;it liturgick&#xe9;ho &#382;ivota diec&#xe9;ze, 
	soust&#345;ed&#283;n&#xe9;ho kolem biskupa, p&#345;edev&#353;&#xed;m v katedr&#xe1;le. Maj&#xed; b&#xfd;t p&#345;esv&#283;d&#269;en&#xed;, &#382;e 
	se c&#xed;rkev zvl&#xe1;&#353;&#357; v&#xfd;razn&#283; projevuje plnou a aktivn&#xed; &#xfa;&#269;ast&#xed; v&#353;eho svat&#xe9;ho 
	Bo&#382;&#xed;ho lidu na t&#xfd;ch&#382; bohoslu&#382;b&#xe1;ch, p&#345;edev&#353;&#xed;m na t&#xe9;&#382;e eucharistii, v jednot&#283; 
	modlitby a olt&#xe1;&#345;e, v jeho&#382; &#269;ele stoj&#xed; biskup v kruhu sv&#xfd;ch kn&#283;&#382;&#xed; a 
	slu&#382;ebn&#xed;k&#367; olt&#xe1;&#345;e. (28)((28/Srov. sv. Ign&#xe1;c Antiochijsk&#xfd;, Ad Magn. 7; Ad 
	Phil. 4; Ad Smyrn. 8: ed. F. X. Funk, cit. d. I, s. 236, 266, 281.))&nbsp;</p>
  <p><b>LITURGICK&#xdd; &#381;IVOT FARNOSTI</b></p>
  <p><b>42 </b>Ve sv&#xe9; diec&#xe9;zi nem&#367;&#382;e biskup v&#382;dy a v&#353;ude st&#xe1;t osobn&#283; v &#269;ele 
	v&#353;eho sv&#xe9;ho lidu, proto si ho mus&#xed; nutn&#283; rozd&#283;lit do jednotliv&#xfd;ch obc&#xed;. Mezi 
	nimi maj&#xed; p&#345;edn&#xed; m&#xed;sto farnosti, z&#345;&#xed;zen&#xe9; v jednotliv&#xfd;ch m&#xed;stech pod veden&#xed;m 
	duchovn&#xed;ho spr&#xe1;vce, zastupuj&#xed;c&#xed;ho biskupa. Tyto obce p&#345;edstavuj&#xed; do jist&#xe9; 
	m&#xed;ry celou viditelnou c&#xed;rkev, &#382;ij&#xed;c&#xed; po cel&#xe9;m sv&#283;t&#283;.</p>
  <p>To je d&#367;vod, aby se prohluboval farn&#xed; liturgick&#xfd; &#382;ivot a jeho vztah k 
	biskupovi v my&#353;len&#xed; a v praxi v&#283;&#345;&#xed;c&#xed;ch i duchovn&#xed;ch. A&#357; se usiluje o to, aby 
	rostlo v&#283;dom&#xed; farn&#xed;ho spole&#269;enstv&#xed;, zvl&#xe1;&#353;t&#283; p&#345;i spole&#269;n&#xe9;m slaven&#xed; ned&#283;ln&#xed; 
	m&#353;e.</p>
  <p><b><i>V. Odborn&#xe1; pomoc pro pastora&#269;n&#283; liturgickou &#269;innost</i></b></p>
  <p><b>PROZ&#344;ETELNOSTN&#xcd; V&#xdd;ZNAM LITURGICK&#xc9;HO HNUT&#xcd;</b></p>
  <p><b>43 </b>V hnut&#xed; usiluj&#xed;c&#xed;m o rozv&#xed;jen&#xed; a obnoven&#xed; posv&#xe1;tn&#xe9; liturgie se 
	pr&#xe1;vem vid&#xed; znamen&#xed; Bo&#382;&#xed; proz&#345;etelnosti v na&#353;&#xed; dob&#283;; jako by Duch svat&#xfd; 
	proch&#xe1;zel svou c&#xed;rkv&#xed;. Toto hnut&#xed; poznamen&#xe1;v&#xe1; jej&#xed; &#382;ivot, ba ve&#353;ker&#xe9; 
	n&#xe1;bo&#382;ensk&#xe9; c&#xed;t&#283;n&#xed; a jedn&#xe1;n&#xed; na&#353;&#xed; doby.</p>
  <p>V z&#xe1;jmu dal&#353;&#xed;ho rozvoje tohoto pastora&#269;n&#283; liturgick&#xe9;ho hnut&#xed; v c&#xed;rkvi 
	stanov&#xed; posv&#xe1;tn&#xfd; sn&#283;m to, co n&#xe1;sleduje.</p>
  <p><b>&#xda;ZEMN&#xcd; LITURGICK&#xc1; KOMISE</b></p>
  <p><b>44 </b>Je &#382;&#xe1;douc&#xed;, aby p&#345;&#xed;slu&#353;n&#xe1; &#xfa;zemn&#xed; c&#xed;rkevn&#xed; autorita, uveden&#xe1; v 
	&#269;l&#xe1;nku 22 &#xa7; 2, ustavila liturgickou komisi, kter&#xe1; a&#357; si p&#345;izve na pomoc 
	odborn&#xed;ky v liturgick&#xe9; v&#283;d&#283;, liturgick&#xe9; hudb&#283;, sakr&#xe1;ln&#xed;m um&#283;n&#xed; a ot&#xe1;zk&#xe1;ch 
	duchovn&#xed; spr&#xe1;vy. T&#xe9;to komisi a&#357; podle mo&#382;nosti pom&#xe1;h&#xe1; &#xfa;stav pro pastora&#269;n&#xed; 
	liturgii; nen&#xed; vylou&#269;eno, aby se jeho &#269;leny stali podle okolnost&#xed; i laici 
	vynikaj&#xed;c&#xed; znalostmi tohoto oboru. &#xda;kolem t&#xe9;to komise bude pod veden&#xed;m 
	uveden&#xe9; &#xfa;zemn&#xed; c&#xed;rkevn&#xed; autority &#345;&#xed;dit pastora&#269;n&#283; liturgickou &#269;innost ve sv&#xe9; 
	oblasti a organizovat teoretickou pr&#xe1;ci i pot&#345;ebn&#xe9; pokusy, kdykoli jde o 
	&#xfa;pravy, kter&#xe9; maj&#xed; b&#xfd;t p&#345;edlo&#382;eny Apo&#353;tolsk&#xe9;mu stolci.</p>
  <p><b>DIEC&#xc9;ZN&#xcd; LITURGICK&#xc1; KOMISE</b></p>
  <p><b>45 </b>Pr&#xe1;v&#283; tak m&#xe1; b&#xfd;t v ka&#382;d&#xe9; diec&#xe9;zi z&#345;&#xed;zena liturgick&#xe1; komise. Pod 
	veden&#xed;m biskupa bude podporovat liturgick&#xe9; hnut&#xed;.</p>
  <p>N&#283;kdy m&#367;&#382;e b&#xfd;t v&#xfd;hodn&#xe9;, aby n&#283;kolik diec&#xe9;z&#xed; vytvo&#345;ilo jednu komisi, kter&#xe1; 
	bude spojen&#xfd;m &#xfa;sil&#xed;m rozv&#xed;jet liturgick&#xfd; &#382;ivot.</p>
  <p><b>KOMISE PRO HUDBU A UM&#282;N&#xcd;</b></p>
  <p><b>46 </b>Krom&#283; komise pro posv&#xe1;tnou liturgii a&#357; se pokud mo&#382;no v ka&#382;d&#xe9; 
	diec&#xe9;zi ustav&#xed; tak&#xe9; komise pro liturgickou hudbu a komise pro sakr&#xe1;ln&#xed; 
	um&#283;n&#xed;.</p>
  <p>Je t&#345;eba, aby tyto t&#345;i komise pracovaly spojen&#xfd;mi silami. Nejednou bude 
	v&#xfd;hodn&#xe9; vytvo&#345;it z nich komisi jedinou.</p>
  <p align="center"><b>KAPITOLA 2</b></p>
  <p align="center"><b>TAJEMSTV&#xcd; EUCHARISTIE</b></p>
  	</font><FONT FACE="Times New Roman" size=3>
  <p>&nbsp;</p>
  	</font><FONT size=3>
  <p><b>EUCHARISTIE A OB&#282;&#356; K&#344;&#xcd;&#381;E</b></p>
  <p><b>47 </b>N&#xe1;&#353; spasitel p&#345;i posledn&#xed; ve&#269;e&#345;i, tu noc, kdy byl zrazen, 
	ustanovil eucharistickou ob&#283;&#357; sv&#xe9;ho t&#283;la a sv&#xe9; krve, aby pro v&#353;echny &#269;asy, 
	dokud nep&#345;ijde, zachoval v trv&#xe1;n&#xed; ob&#283;&#357; k&#345;&#xed;&#382;e a aby tak sv&#xe9; milovan&#xe9; 
	snoubence c&#xed;rkvi zanechal pam&#xe1;tku na svou smrt a na sv&#xe9; vzk&#345;&#xed;&#353;en&#xed;: sv&#xe1;tost 
	milostiv&#xe9; l&#xe1;sky, znamen&#xed; jednoty, pouto bratrsk&#xe9; l&#xe1;sky, (1)((1/Srov. sv. 
	Augustin, In Ioannis Evangelium Tractatus XXVI, cap. VI, n. 13: PL 35, 
	1613.)) velikono&#269;n&#xed; hostinu, v n&#xed;&#382; je po&#382;&#xed;v&#xe1;n Kristus, du&#353;e se napl&#328;uje 
	milost&#xed; a d&#xe1;v&#xe1; se n&#xe1;m z&#xe1;ruka budouc&#xed; sl&#xe1;vy. (2)((2/&#344;&#xed;msk&#xfd; brevi&#xe1;&#345;, antifona 
	k Magnificat druh&#xfd;ch ne&#353;por sv&#xe1;tku Bo&#382;&#xed;ho t&#283;la.))&nbsp;</p>
  <p><b>&#xda;&#268;AST V&#282;&#344;&#xcd;C&#xcd;CH</b></p>
  <p><b>48 </b>Proto c&#xed;rkev v&#283;nuje zvl&#xe1;&#353;tn&#xed; p&#xe9;&#269;i tomu, aby v&#283;&#345;&#xed;c&#xed; nebyli 
	p&#345;&#xed;tomni tomuto tajemstv&#xed; v&#xed;ry jako stranou stoj&#xed;c&#xed; a n&#283;m&#xed; div&#xe1;ci, ale aby 
	mu pomoc&#xed; ob&#345;ad&#367; a modliteb dob&#345;e rozum&#283;li. Maj&#xed; m&#xed;t uv&#283;dom&#283;lou, zbo&#382;nou a 
	aktivn&#xed; &#xfa;&#269;ast na posv&#xe1;tn&#xe9;m &#xfa;konu, aby se pou&#269;ili Bo&#382;&#xed;m slovem a posilnili 
	hostinou t&#283;la P&#xe1;n&#283; a aby vzd&#xe1;vali d&#xed;ky Bohu. Maj&#xed; p&#345;in&#xe1;&#353;et neposkvn&#283;n&#xfd; 
	ob&#283;tn&#xed; dar nejen rukama kn&#283;ze, ale i spolu s n&#xed;m, a t&#xed;m se maj&#xed; u&#269;it 
	ob&#283;tovat sami sebe. Prost&#345;ednictv&#xed;m Krista maj&#xed; den ze dne dor&#367;stat k 
	dokonalej&#353;&#xed; jednot&#283; s Bohem i mezi sebou, (3)((3/Srov. sv. Cyril 
	Alexandrijsk&#xfd;, Commentarium in Ioannis Evangelium, lib. XI., cap. XI-XII: PG 
	74, 557-565, zvl. 564-565.)) aby nakonec B&#367;h byl v&#353;echno ve v&#353;em.</p>
  <p><b>POT&#344;EBA NOV&#xdd;CH SM&#282;RNIC</b></p>
  <p><b>49 </b>Aby tedy me&#353;n&#xed; ob&#283;&#357; dos&#xe1;hla i formou ob&#345;ad&#367; pln&#xe9; pastora&#269;n&#xed; 
	&#xfa;&#269;innosti, posv&#xe1;tn&#xfd; sn&#283;m se z&#345;etelem ke m&#353;&#xed;m slou&#382;en&#xfd;m za &#xfa;&#269;asti lidu, 
	p&#345;edev&#353;&#xed;m o ned&#283;l&#xed;ch a zasv&#283;cen&#xfd;ch sv&#xe1;tc&#xed;ch, stanov&#xed; to, co n&#xe1;sleduje.</p>
  <p><b>REFORMA ME&#352;N&#xcd;HO &#344;&#xc1;DU</b></p>
  <p><b>50 </b>Me&#353;n&#xed; &#345;&#xe1;d je upraven tak, aby jasn&#283;ji vynikl vlastn&#xed; smysl 
	jednotliv&#xfd;ch &#269;&#xe1;st&#xed; i jejich vz&#xe1;jemn&#xfd; vztah a aby se v&#283;&#345;&#xed;c&#xed;m usnadnila zbo&#382;n&#xe1; 
	a aktivn&#xed; &#xfa;&#269;ast.</p>
  <p>Proto je t&#345;eba ob&#345;ady zjednodu&#353;it, p&#345;itom v&#353;ak sv&#283;domit&#283; zachovat jejich 
	podstatu. A&#357; se vynech&#xe1;, co bylo b&#283;hem &#269;asu zdvojeno nebo p&#345;id&#xe1;no ne pr&#xe1;v&#283; 
	&#xfa;&#269;eln&#283;. A&#357; se naopak obnov&#xed; podle starobyl&#xe9; tradice svat&#xfd;ch otc&#367; i n&#283;co z 
	toho, co nep&#345;&#xed;zn&#xed; doby zaniklo, pokud to bude uzn&#xe1;no za vhodn&#xe9; nebo 
	pot&#345;ebn&#xe9;.</p>
  <p><b>&#268;TEN&#xcd; Z P&#xcd;SMA</b></p>
  <p><b>51 </b>Aby se v&#283;&#345;&#xed;c&#xed;m poskytl bohat&#283;ji prost&#345;en&#xfd; st&#367;l Bo&#382;&#xed;ho slova, m&#xe1; 
	se &#353;&#xed;&#345;e otev&#345;&#xed;t p&#345;&#xed;stup k poklad&#367;m bible. Z toho d&#367;vodu se v&#382;dycky b&#283;hem 
	ur&#269;it&#xe9;ho po&#269;tu let p&#345;e&#269;tou lidu nejd&#367;le&#382;it&#283;j&#353;&#xed; &#269;&#xe1;sti svat&#xe9;ho P&#xed;sma.</p>
  <p><b>HOMILIE</b></p>
  <p><b>52 </b>Jako sou&#269;&#xe1;st liturgie se velmi doporu&#269;uje homilie, v n&#xed;&#382; se na 
	z&#xe1;klad&#283; posv&#xe1;tn&#xfd;ch text&#367; vykl&#xe1;daj&#xed; tajemstv&#xed; v&#xed;ry a pravidla k&#345;es&#357;ansk&#xe9;ho 
	&#382;ivota b&#283;hem liturgick&#xe9;ho roku. Zvl&#xe1;&#353;t&#283; p&#345;i m&#353;&#xed;ch, kter&#xe9; jsou slaveny o 
	ned&#283;l&#xed;ch a zasv&#283;cen&#xfd;ch sv&#xe1;tc&#xed;ch za &#xfa;&#269;asti lidu, se nesm&#xed; vynechat, leda z 
	v&#xe1;&#382;n&#xe9;ho d&#367;vodu.</p>
  <p><b>P&#344;&#xcd;MLUVY</b></p>
  <p><b>53 </b>A&#357; jsou obnoveny &#8222;p&#345;&#xed;mluvy&#8220; &#8211; &#8222;spole&#269;n&#xe1; modlitba&#8220;, &#8222;modlitba 
	v&#283;&#345;&#xed;c&#xed;ch&#8220; &#8211; po evangeliu a homilii, p&#345;edev&#353;&#xed;m o ned&#283;l&#xed;ch a zasv&#283;cen&#xfd;ch 
	sv&#xe1;tc&#xed;ch. Tak se budou s &#xfa;&#269;ast&#xed; lidu konat prosby za svatou c&#xed;rkev, za ty, 
	kdo vl&#xe1;dnou, za ty, kter&#xe9; t&#xed;sn&#xed; r&#367;zn&#xe9; t&#283;&#382;kosti, za v&#353;echny lidi a za sp&#xe1;su 
	cel&#xe9;ho sv&#283;ta. (4)((4/Srov.&nbsp;1 Tim 2,1-2.))</p>
  <p><b>N&#xc1;RODN&#xcd; JAZYK</b></p>
  <p><b>54 </b>N&#xe1;rodn&#xed;mu jazyku se m&#367;&#382;e poskytnout p&#345;im&#283;&#345;en&#xfd; prostor ve m&#353;&#xed;ch za 
	&#xfa;&#269;asti lidu, zvl&#xe1;&#353;t&#283; ve &#269;ten&#xed;ch a v &#8222;p&#345;&#xed;mluv&#xe1;ch&#8220;, a podle m&#xed;stn&#xed;ch pom&#283;r&#367; 
	tak&#xe9; v &#269;&#xe1;stech t&#xfd;kaj&#xed;c&#xed;ch se lidu, ve smyslu &#269;l&#xe1;nku 36 t&#xe9;to konstituce.</p>
  <p>Je v&#353;ak t&#345;eba db&#xe1;t na to, aby v&#283;&#345;&#xed;c&#xed; dovedli spolu recitovat nebo zp&#xed;vat 
	tak&#xe9; latinsky &#269;&#xe1;sti me&#353;n&#xed;ho &#345;&#xe1;du, kter&#xe9; jim p&#345;&#xed;slu&#353;&#xed;.</p>
  <p>Kde by se pak zd&#xe1;lo, &#382;e je vhodn&#xe9; pou&#382;&#xed;vat n&#xe1;rodn&#xed;ho jazyka p&#345;i m&#353;i je&#353;t&#283; 
	rozs&#xe1;hleji, je t&#345;eba &#345;&#xed;dit se p&#345;edpisy &#269;l&#xe1;nku 40 t&#xe9;to konstituce.</p>
  <p><b>P&#344;IJ&#xcd;M&#xc1;N&#xcd;</b></p>
  <p><b>55 </b>Velmi se doporu&#269;uje dokonalej&#353;&#xed; &#xfa;&#269;ast na m&#353;i v tom smyslu, &#382;e 
	v&#283;&#345;&#xed;c&#xed; po kn&#283;&#382;sk&#xe9;m p&#345;ij&#xed;m&#xe1;n&#xed; p&#345;ij&#xed;maj&#xed; t&#283;lo P&#xe1;n&#283; z t&#xe9;&#382;e ob&#283;ti. P&#345;ij&#xed;m&#xe1;n&#xed; pod 
	oboj&#xed; zp&#367;sobou mohou povolit biskupov&#xe9; podle sv&#xe9;ho uv&#xe1;&#382;en&#xed; jak klerik&#367;m a 
	&#345;eholn&#xed;k&#367;m, tak i laik&#367;m v p&#345;&#xed;padech, kter&#xe9; vymez&#xed; Apo&#353;tolsk&#xfd; stolec. Mohou 
	tak p&#345;ij&#xed;mat nap&#345;&#xed;klad novokn&#283;&#382;&#xed; ve m&#353;i p&#345;i sv&#xe9;m sv&#283;cen&#xed;, &#345;eholn&#xed;ci ve m&#353;i 
	p&#345;i sv&#xfd;ch &#345;eholn&#xed;ch slibech, nov&#283; pok&#345;t&#283;n&#xed; ve m&#353;i, kter&#xe1; n&#xe1;sleduje po k&#345;tu. 
	P&#345;itom je nutn&#xe9; db&#xe1;t v&#283;rou&#269;n&#xfd;ch z&#xe1;sad stanoven&#xfd;ch Tridentsk&#xfd;m koncilem. 
	(5)((5/21. zas., Doctrina de Communione sub utraque specie et parvulorum, 
	cap. 1-3, cann. 1-3: Concilium Tridentinum, ed. cit., t. VIII, s. 
	698-699.))&nbsp;</p>
  <p><b>&#xda;&#268;AST NA CEL&#xc9; M&#352;I&nbsp;</b></p>
  <p><b>56 </b>Dv&#283; &#269;&#xe1;sti, ze kter&#xfd;ch se m&#353;e skl&#xe1;d&#xe1;, toti&#382; bohoslu&#382;ba slova a 
	bohoslu&#382;ba eucharistick&#xe1;, souvis&#xed; spolu tak t&#283;sn&#283;, &#382;e tvo&#345;&#xed; jeden slu&#382;ebn&#xfd; 
	&#xfa;kon. Proto posv&#xe1;tn&#xfd; sn&#283;m nal&#xe9;hav&#283; vyb&#xed;z&#xed; duchovn&#xed; spr&#xe1;vce, aby p&#345;i 
	n&#xe1;bo&#382;ensk&#xe9; v&#xfd;uce horliv&#283; pou&#269;ovali v&#283;&#345;&#xed;c&#xed;, &#382;e maj&#xed; m&#xed;t &#xfa;&#269;ast na cel&#xe9; m&#353;i, 
	hlavn&#283; o ned&#283;l&#xed;ch a zasv&#283;cen&#xfd;ch sv&#xe1;tc&#xed;ch.</p>
  <p><b>KONCELEBRACE</b></p>
  <p><b>57 </b>&#xa7; 1 Koncelebrace se dodnes v c&#xed;rkvi zachovala jak na V&#xfd;chod&#283;, tak 
	na Z&#xe1;pad&#283;. Je to vhodn&#xfd; zp&#367;sob, jak uk&#xe1;zat jednotu kn&#283;&#382;stv&#xed;. Proto se koncil 
	rozhodl roz&#353;&#xed;&#345;it dovolen&#xed; koncelebrovat na tyto p&#345;&#xed;pady:</p>
  <p>1. a) na Zelen&#xfd; &#269;tvrtek jak m&#353;i se sv&#283;cen&#xed;m olej&#367;, tak ve&#269;ern&#xed; m&#353;i;</p>
  <p>b) m&#353;e p&#345;i koncilech, p&#345;i biskupsk&#xfd;ch shrom&#xe1;&#382;d&#283;n&#xed;ch a synod&#xe1;ch;</p>
  <p>c) m&#353;i p&#345;i sv&#283;cen&#xed; opata.</p>
  <p>2. Mimoto, d&#xe1;-li svolen&#xed; ordin&#xe1;&#345;, kter&#xfd; m&#xe1; pr&#xe1;vo rozhodovat o vhodnosti 
	koncelebrace:</p>
  <p>a) konventn&#xed; m&#353;i a hlavn&#xed; m&#353;i v kostel&#xed;ch, pokud duchovn&#xed; prosp&#283;ch v&#283;&#345;&#xed;c&#xed;ch 
	nevy&#382;aduje jednotlivou celebraci v&#353;ech p&#345;&#xed;tomn&#xfd;ch kn&#283;&#382;&#xed;;</p>
  <p>b) m&#353;e p&#345;i r&#367;zn&#xfd;ch shrom&#xe1;&#382;d&#283;n&#xed;ch kn&#283;&#382;&#xed; sv&#283;tsk&#xfd;ch i &#345;eholn&#xed;ch.</p>
  <p>&#xa7; 2 1. Biskupovi p&#345;&#xed;slu&#353;&#xed; db&#xe1;t o spr&#xe1;vn&#xfd; &#345;&#xe1;d koncelebrace v diec&#xe9;zi.</p>
  <p>2. V&#382;dycky v&#353;ak m&#xe1; kter&#xfd;koli kn&#283;z pr&#xe1;vo slou&#382;it m&#353;i jednotliv&#283;, nikoli v&#353;ak 
	v dob&#283; koncelebrace v t&#xe9;m&#382;e kostele a ne na Zelen&#xfd; &#269;tvrtek.</p>
  <p><b>KONCELEBRA&#268;N&#xcd; OB&#344;AD</b></p>
  <p><b>58 </b>A&#357; je vytvo&#345;en nov&#xfd; koncelebra&#269;n&#xed; ob&#345;ad a vlo&#382;en do &#344;&#xed;msk&#xe9;ho 
	pontifik&#xe1;tu a mis&#xe1;lu.</p>
  <p align="center"><b>KAPITOLA 3</b></p>
  <p align="center"><b>OSTATN&#xcd; SV&#xc1;TOSTI A SV&#xc1;TOSTINY</b></p>
  <p><b>POVAHA SV&#xc1;TOST&#xcd;</b></p>
  <p><b>59 </b>Sv&#xe1;tosti jsou ur&#269;eny k posv&#283;cov&#xe1;n&#xed; &#269;lov&#283;ka, k budov&#xe1;n&#xed; Kristova 
	T&#283;la a k Bo&#382;&#xed; oslav&#283;. Jako znamen&#xed; v&#353;ak maj&#xed; tak&#xe9; v&#xfd;znam vzd&#283;l&#xe1;vac&#xed;. V&#xed;ru 
	nejen p&#345;edpokl&#xe1;daj&#xed;, ale tak&#xe9; ji slovy i v&#283;cmi &#382;iv&#xed;, posiluj&#xed; a vyjad&#345;uj&#xed;. 
	Proto se naz&#xfd;vaj&#xed; sv&#xe1;tosti v&#xed;ry. Ud&#xed;lej&#xed; milost, nav&#xed;c v&#353;ak jejich ob&#345;adn&#xed; 
	&#xfa;kon velmi dob&#345;e uzp&#367;sobuje v&#283;&#345;&#xed;c&#xed;, aby ji p&#345;ij&#xed;mali s u&#382;itkem, pat&#345;i&#269;n&#283; 
	uct&#xed;vali Boha a prokazovali k&#345;es&#357;anskou l&#xe1;sku.</p>
  <p>Je proto velmi d&#367;le&#382;it&#xe9;, aby v&#283;&#345;&#xed;c&#xed; snadno porozum&#283;li sv&#xe1;tostn&#xfd;m znamen&#xed;m a 
	sna&#382;ili se &#269;asto p&#345;ij&#xed;mat ty sv&#xe1;tosti, kter&#xe9; jsou ustanoveny k posilov&#xe1;n&#xed; 
	k&#345;es&#357;ansk&#xe9;ho &#382;ivota.</p>
  <p><b>SV&#xc1;TOSTINY</b></p>
  <p><b>60 </b>Mimoto svat&#xe1; matka c&#xed;rkev ustanovila sv&#xe1;tostiny. Jsou to posv&#xe1;tn&#xe1; 
	znamen&#xed;, kter&#xfd;mi se na zp&#367;sob sv&#xe1;tost&#xed; nazna&#269;uj&#xed; &#xfa;&#269;inky, zvl&#xe1;&#353;t&#283; duchovn&#xed;, 
	jich&#382; se dosahuje na prosby c&#xed;rkve. Sv&#xe1;tostiny p&#345;ipravuj&#xed; &#269;lov&#283;ka k p&#345;ijet&#xed; 
	hlavn&#xed;ho &#xfa;&#269;inku sv&#xe1;tost&#xed; a posv&#283;cuj&#xed; r&#367;zn&#xe9; &#382;ivotn&#xed; situace.</p>
  <p><b>&#xda;&#268;INEK SV&#xc1;TOST&#xcd; A SV&#xc1;TOSTIN</b></p>
  <p><b>61 </b>Liturgie sv&#xe1;tost&#xed; a sv&#xe1;tostin p&#367;sob&#xed;, &#382;e Bo&#382;&#xed; milost, kter&#xe1; 
	vyv&#283;r&#xe1; z velikono&#269;n&#xed;ho tajemstv&#xed; Kristova utrpen&#xed;, smrti a zmrtv&#xfd;chvst&#xe1;n&#xed;, 
	posv&#283;cuje skoro ka&#382;dou &#382;ivotn&#xed; ud&#xe1;lost v&#283;&#345;&#xed;c&#xed;ch, jsou-li dob&#345;e p&#345;ipraveni. Z 
	velikono&#269;n&#xed;ho tajemstv&#xed; &#269;erpaj&#xed; v&#353;echny sv&#xe1;tosti a sv&#xe1;tostiny svou s&#xed;lu. 
	T&#xe9;m&#283;&#345; neexistuje spr&#xe1;vn&#xe9; u&#382;&#xed;v&#xe1;n&#xed; hmotn&#xfd;ch v&#283;c&#xed;, kter&#xe9; by se nedalo zam&#283;&#345;it k 
	posv&#283;cen&#xed; &#269;lov&#283;ka a k oslav&#283; Boha.</p>
  <p><b>NUTNOST &#xda;PRAVY</b></p>
  <p><b>62 </b>Postupem &#269;asu se v&#353;ak do ob&#345;ad&#367; sv&#xe1;tost&#xed; a sv&#xe1;tostin vloudilo 
	leccos, &#269;&#xed;m se n&#xe1;m dnes jejich povaha a &#xfa;&#269;el staly m&#xe9;n&#283; z&#345;ejm&#xfd;mi. Je tedy 
	nutn&#xe9; n&#283;co v nich p&#345;izp&#367;sobit pot&#345;eb&#xe1;m na&#353;&#xed; doby. Proto posv&#xe1;tn&#xfd; sn&#283;m vyd&#xe1;v&#xe1; 
	n&#xe1;sleduj&#xed;c&#xed; rozhodnut&#xed; o jejich &#xfa;prav&#283;.</p>
  <p><b>N&#xc1;RODN&#xcd; JAZYK, ZVL&#xc1;&#352;TN&#xcd; OB&#344;ADY</b></p>
  <p><b>63 </b>P&#345;i ud&#283;lov&#xe1;n&#xed; sv&#xe1;tost&#xed; a sv&#xe1;tostin m&#367;&#382;e &#269;asto lidu velmi prosp&#283;t 
	uplatn&#283;n&#xed; n&#xe1;rodn&#xed;ho jazyka. M&#xe1; se to tedy umo&#382;nit ve v&#283;t&#353;&#xed;m rozsahu, a to 
	podle t&#283;chto sm&#283;rnic:</p>
  <p>a) P&#345;i ud&#283;lov&#xe1;n&#xed; sv&#xe1;tost&#xed; a sv&#xe1;tostin je mo&#382;n&#xe9; u&#382;&#xed;vat n&#xe1;rodn&#xed;ho jazyka ve 
	smyslu &#269;l&#xe1;nku 36.</p>
  <p>b) P&#345;&#xed;slu&#353;n&#xe1; &#xfa;zemn&#xed; c&#xed;rkevn&#xed; autorita, uveden&#xe1; v &#269;l&#xe1;nku 22 &#xa7; 2 t&#xe9;to 
	konstituce, a&#357; co nejd&#345;&#xed;ve p&#345;iprav&#xed; podle nov&#xe9;ho vyd&#xe1;n&#xed; &#344;&#xed;msk&#xe9;ho ritu&#xe1;lu 
	ritu&#xe1;ly m&#xed;stn&#xed;, p&#345;izp&#367;soben&#xe9; pot&#345;eb&#xe1;m jednotliv&#xfd;ch zem&#xed;, a to i z jazykov&#xe9;ho 
	hlediska. Po schv&#xe1;len&#xed; Apo&#353;tolsk&#xfd;m stolcem a&#357; se jich u&#382;&#xed;v&#xe1; v p&#345;&#xed;slu&#353;n&#xfd;ch 
	zem&#xed;ch. P&#345;i sestavov&#xe1;n&#xed; t&#283;chto ritu&#xe1;l&#367; nebo zvl&#xe1;&#353;tn&#xed;ch sb&#xed;rek ob&#345;ad&#367; se 
	nemaj&#xed; vynechat pokyny, uveden&#xe9; v &#344;&#xed;msk&#xe9;m ritu&#xe1;lu p&#345;ed jednotliv&#xfd;mi ob&#345;ady, 
	a&#357; ty, kter&#xe9; se t&#xfd;kaj&#xed; pastorace a rubrik, a&#357; jin&#xe9;, maj&#xed;c&#xed; zvl&#xe1;&#353;tn&#xed; soci&#xe1;ln&#xed; 
	v&#xfd;znam.</p>
  <p><b>KATECHUMEN&#xc1;T DOSP&#282;L&#xdd;CH</b></p>
  <p><b>64 </b>A&#357; je obnoven katechumen&#xe1;t dosp&#283;l&#xfd;ch, roz&#269;len&#283;n&#xfd; na n&#283;kolik 
	stup&#328;&#367;, a zaveden podle &#xfa;sudku m&#xed;stn&#xed;ho ordin&#xe1;&#345;e. T&#xed;m se m&#xe1; doba 
	katechumen&#xe1;tu, ur&#269;en&#xe1; k p&#345;im&#283;&#345;en&#xe9; v&#xfd;uce, posv&#283;tit posv&#xe1;tn&#xfd;mi ob&#345;ady, kter&#xe9; 
	by se konaly postupn&#283; v ur&#269;it&#xe9;m &#269;asov&#xe9;m odstupu.</p>
  <p><b>ZVL&#xc1;&#352;TN&#xcd; PRVKY POVOLEN&#xc9; V MISIJN&#xcd;CH &#xda;ZEM&#xcd;CH</b></p>
  <p><b>65 </b>V misijn&#xed;ch &#xfa;zem&#xed;ch budi&#382; dovoleno p&#345;ipustit i takov&#xe9; prvky 
	zasv&#283;cov&#xe1;n&#xed; ml&#xe1;de&#382;e (iniciace) &#8211; krom&#283; t&#283;ch, kter&#xe9; jsou obsa&#382;eny v 
	k&#345;es&#357;ansk&#xe9; tradici &#8211; jak&#xe9; jsou u ka&#382;d&#xe9;ho jednotliv&#xe9;ho n&#xe1;roda obvykl&#xe9;, pokud 
	mohou b&#xfd;t ve smyslu &#269;l&#xe1;nk&#367; 37-40 t&#xe9;to konstituce p&#345;izp&#367;sobeny k&#345;es&#357;ansk&#xe9;mu 
	ob&#345;adu.</p>
  <p><b>REFORMA OB&#344;ADU K&#344;TU, K&#344;EST DOSP&#282;L&#xdd;CH</b></p>
  <p><b>66 </b>A&#357; je upraven oboj&#xed; ob&#345;ad k&#345;tu dosp&#283;l&#xfd;ch, jednoduch&#xfd; i slavn&#xfd;, se 
	z&#345;etelem k obnoven&#xe9;mu katechumen&#xe1;tu. Do &#344;&#xed;msk&#xe9;ho mis&#xe1;lu a&#357; je vlo&#382;ena 
	zvl&#xe1;&#353;tn&#xed; m&#353;e &#8222;P&#345;i ud&#xed;len&#xed; k&#345;tu&#8220;.</p>
  <p><b>OB&#344;AD K&#344;TU D&#282;T&#xcd;</b></p>
  <p><b>67 </b>Ob&#345;ad k&#345;tu d&#283;t&#xed; a&#357; je p&#345;epracov&#xe1;n a p&#345;izp&#367;soben skute&#269;n&#xe9; situaci 
	d&#283;t&#xed;. Tak&#xe9; a&#357; z&#345;eteln&#283;ji vystoup&#xed; p&#345;&#xed;mo v ob&#345;adu &#xfa;loha rodi&#269;&#367; i kmotr&#367; a 
	jejich povinnosti.</p>
  <p><b>KRAT&#352;&#xcd; FORMY K&#344;TU</b></p>
  <p><b>68 </b>Pro p&#345;&#xed;pad velk&#xe9;ho po&#269;tu k&#345;t&#283;nc&#367; a&#357; v k&#345;estn&#xed;m ob&#345;adu nechyb&#xed; 
	mo&#382;nosti p&#345;izp&#367;soben&#xed;, pou&#382;iteln&#xe9; podle uv&#xe1;&#382;en&#xed; ordin&#xe1;&#345;e. Krom&#283; toho a&#357; je 
	vypracov&#xe1;n zkr&#xe1;cen&#xfd; &#345;&#xe1;d k&#345;estn&#xed;ho ob&#345;adu, kter&#xe9;ho mohou u&#382;&#xed;vat p&#345;edev&#353;&#xed;m 
	katechist&#xe9; v misijn&#xed;ch &#xfa;zem&#xed;ch, ale i ka&#382;d&#xfd; v&#283;&#345;&#xed;c&#xed; k&#345;t&#xed;c&#xed; v nebezpe&#269;&#xed; smrti, 
	kdy&#382; nen&#xed; p&#345;&#xed;tomen kn&#283;z nebo j&#xe1;hen.</p>
  <p><b>DOPLN&#282;N&#xcd; K&#344;ESTN&#xcd;HO OB&#344;ADU</b></p>
  <p><b>69 </b>M&#xed;sto ob&#345;adu zvan&#xe9;ho &#8222;&#344;&#xe1;d dopln&#283;n&#xed; vynechan&#xfd;ch ob&#345;ad&#367; u 
	pok&#345;t&#283;n&#xe9;ho d&#xed;t&#283;te&#8220; a&#357; je vytvo&#345;en ob&#345;ad nov&#xfd;, kter&#xfd; jasn&#283;ji a v&#xfd;sti&#382;n&#283;ji 
	nazna&#269;&#xed;, &#382;e d&#xed;t&#283; pok&#345;t&#283;n&#xe9; zkr&#xe1;cen&#xfd;m ob&#345;adem u&#382; bylo p&#345;ijato do c&#xed;rkve.</p>
  <p>Rovn&#283;&#382; a&#357; je vytvo&#345;en nov&#xfd; ob&#345;ad pro platn&#283; pok&#345;t&#283;n&#xe9; konvertity, jen&#382; 
	vyj&#xe1;d&#345;&#xed;, &#382;e jsou p&#345;ij&#xed;m&#xe1;n&#xed; do c&#xed;rkevn&#xed;ho spole&#269;enstv&#xed;.</p>
  <p><b>SV&#282;CEN&#xcd; K&#344;ESTN&#xcd; VODY</b></p>
  <p><b>70 </b>Mimo dobu velikono&#269;n&#xed; se m&#367;&#382;e k&#345;estn&#xed; voda sv&#283;tit schv&#xe1;lenou 
	kr&#xe1;tkou formul&#xed; p&#345;&#xed;mo p&#345;i k&#345;estn&#xed;m ob&#345;adu.</p>
  <p><b>REFORMA OB&#344;ADU BI&#344;MOV&#xc1;N&#xcd;</b></p>
  <p><b>71 </b>Ob&#345;ad bi&#345;mov&#xe1;n&#xed; a&#357; se uprav&#xed; s t&#xed;m z&#xe1;m&#283;rem, aby jasn&#283;ji vynikla 
	vnit&#345;n&#xed; souvislost t&#xe9;to sv&#xe1;tosti s cel&#xfd;m zasv&#283;cen&#xed;m do k&#345;es&#357;anstv&#xed;. Proto je 
	vhodn&#xe9; p&#345;ed p&#345;ijet&#xed;m bi&#345;mov&#xe1;n&#xed;m vykonat obnovu k&#345;estn&#xed;ho slibu.</p>
  <p>Bi&#345;mov&#xe1;n&#xed; se m&#367;&#382;e ud&#283;lovat ve m&#353;i, jsou-li pro to p&#345;&#xed;zniv&#xe9; podm&#xed;nky. Pro 
	ob&#345;ad mimo m&#353;i a&#357; se po&#345;&#xed;d&#xed; texty, je&#382; by se daly pou&#382;&#xed;t jako &#xfa;vod.</p>
  <p><b>REFORMA OB&#344;ADU SV&#xc1;TOSTI POK&#xc1;N&#xcd;</b></p>
  <p><b>72 </b>Ob&#345;ad a formule sv&#xe1;tosti pok&#xe1;n&#xed; a&#357; se uprav&#xed; tak, aby z&#345;eteln&#283;ji 
	vyjad&#345;ovaly povahu a &#xfa;&#269;inek t&#xe9;to sv&#xe1;tosti.</p>
  <p><b>REFORMA OB&#344;ADU POMAZ&#xc1;N&#xcd; NEMOCN&#xdd;CH/</b></p>
  <p><b>73 </b>&#8222;Posledn&#xed; pomaz&#xe1;n&#xed;&#8220; se tak&#xe9;, dokonce l&#xe9;pe, m&#367;&#382;e naz&#xfd;vat &#8222;pomaz&#xe1;n&#xed; 
	nemocn&#xfd;ch&#8220;. Nen&#xed; to sv&#xe1;tost jen pro ty, kdo se octli v krajn&#xed;m ohro&#382;en&#xed; 
	&#382;ivota. Proto je p&#345;&#xed;hodn&#xe1; doba pro jej&#xed; p&#345;ijet&#xed; jist&#283; u&#382; tehdy, kdy&#382; v&#283;&#345;&#xed;c&#xed; 
	za&#269;&#xed;n&#xe1; b&#xfd;t v nebezpe&#269;&#xed; smrti pro nemoc nebo st&#xe1;&#345;&#xed;.</p>
  <p><b>OB&#344;AD ZAOPAT&#344;OV&#xc1;N&#xcd; NEMOCN&#xdd;CH/</b></p>
  <p><b>74 </b>Vedle ob&#345;ad&#367; pro odd&#283;len&#xe9; ud&#283;lov&#xe1;n&#xed; pomaz&#xe1;n&#xed; nemocn&#xfd;ch a viatika 
	a&#357; je vytvo&#345;en souvisl&#xfd; &#345;&#xe1;d, podle kter&#xe9;ho se pomaz&#xe1;n&#xed; nemocn&#xe9;mu ud&#283;l&#xed; po 
	zpov&#283;di a p&#345;ed p&#345;ijet&#xed;m viatika.</p>
  <p><b>MO&#381;NOSTI P&#344;IZP&#366;SOBEN&#xcd;</b></p>
  <p><b>75 </b>Po&#269;et jednotliv&#xfd;ch maz&#xe1;n&#xed; se m&#xe1; p&#345;izp&#367;sobit okolnostem. Modlitby, 
	kter&#xe9; pat&#345;&#xed; k ob&#345;adu pomaz&#xe1;n&#xed; nemocn&#xfd;ch, a&#357; jsou upraveny tak, aby 
	odpov&#xed;daly r&#367;zn&#xfd;m situac&#xed;m nemocn&#xfd;ch, kte&#345;&#xed; p&#345;ij&#xed;maj&#xed; tuto sv&#xe1;tost.</p>
  <p><b>REFORMA OB&#344;AD&#366; SV&#xc1;TOSTN&#xdd;CH SV&#282;CEN&#xcd;</b></p>
  <p><b>76 </b>Je t&#345;eba upravit &#xfa;kony i texty ob&#345;ad&#367; sv&#xe1;tostn&#xfd;ch sv&#283;cen&#xed;. 
	Proslov biskupa na za&#269;&#xe1;tku ka&#382;d&#xe9;ho sv&#283;cen&#xed; nebo konsekrace se m&#367;&#382;e konat v 
	n&#xe1;rodn&#xed;m jazyce.</p>
  <p>P&#345;i biskupsk&#xe9; konsekraci mohou vkl&#xe1;dat ruce v&#353;ichni p&#345;&#xed;tomn&#xed; biskupov&#xe9;.</p>
  <p><b>REFORMA OB&#344;ADU SV&#xc1;TOSTI MAN&#381;ELSTV&#xcd;</b></p>
  <p><b>77 </b>Ob&#345;ad man&#382;elsk&#xe9;ho s&#328;atku, jak je v &#344;&#xed;msk&#xe9;m ritu&#xe1;lu, a&#357; je upraven 
	a obohacen tak, aby v&#xfd;sti&#382;n&#283;ji zn&#xe1;zornil sv&#xe1;tostnou milost a zd&#367;raznil &#xfa;koly 
	man&#382;el&#367;.</p>
  <p>&#8222;Jsou-li v jednotliv&#xfd;ch oblastech p&#345;i sv&#xe1;tostn&#xe9;m uzav&#xed;r&#xe1;n&#xed; s&#328;atku v u&#382;&#xed;v&#xe1;n&#xed; 
	jin&#xe9; chv&#xe1;lyhodn&#xe9; zvyklosti a ob&#345;ady, posv&#xe1;tn&#xfd; sn&#283;m si velmi p&#345;eje, aby byly 
	zcela zachov&#xe1;ny.&#8220; (1)((1/Trid. koncil, 24. zas., De reformatione, cap. 1: 
	Concilium Tridentinum, ed. cit., t. IX., Actorum pars VI, Friburgi 
	Brisgoviae 1924, s. 969. Srov. Rituale Romanum, tit. VIII, c. II, n. 6.))&nbsp;</p>
  <p>Krom&#283; toho je p&#345;&#xed;slu&#353;n&#xe9; &#xfa;zem&#xed; c&#xed;rkevn&#xed; autorit&#283;, uveden&#xe9; v &#269;l&#xe1;nku 22 &#xa7; 2 
	t&#xe9;to konstituce, ponech&#xe1;na ve smyslu &#269;l&#xe1;nku 63 pravomoc vypracovat vlastn&#xed; 
	ob&#345;ad, odpov&#xed;daj&#xed;c&#xed; m&#xed;stn&#xed;m a n&#xe1;rodn&#xed;m zvyklostem. P&#345;itom v&#353;ak z&#367;st&#xe1;v&#xe1; v 
	platnosti z&#xe1;kon, &#382;e asistuj&#xed;c&#xed; kn&#283;z si vy&#382;&#xe1;d&#xe1; a p&#345;ijme od snoubenc&#367; projev 
	souhlasu.</p>
  <p><b>ODDAVKY A M&#352;E SVAT&#xc1;</b></p>
  <p><b>78 </b>Oddavky a&#357; se zpravidla konaj&#xed; ve m&#353;i po evangeliu a homilii p&#345;ed 
	&#8222;p&#345;&#xed;mluvami&#8220;. Po&#382;ehn&#xe1;n&#xed; nev&#283;sty a&#357; je upraveno v tom smyslu, aby zd&#367;raznilo 
	stejnou povinnost vz&#xe1;jemn&#xe9; v&#283;rnosti pro oba man&#382;ely. M&#367;&#382;e se pron&#xe9;st v 
	n&#xe1;rodn&#xed;m jazyce.</p>
  <p>Konaj&#xed;-li se v&#353;ak oddavky bez m&#353;e, a&#357; se na za&#269;&#xe1;tku p&#345;e&#269;te epi&#353;tola a 
	evangelium ze svatebn&#xed; m&#353;e a v&#382;dy a&#357; se ud&#283;l&#xed; snoubenc&#367;m po&#382;ehn&#xe1;n&#xed;.</p>
  <p><b>REFORMA SV&#xc1;TOSTIN</b></p>
  <p><b>79 </b>Sv&#xe1;tostiny a&#357; jsou upraveny podle hlavn&#xed; z&#xe1;sady o uv&#283;dom&#283;l&#xe9;, 
	aktivn&#xed; a snadn&#xe9; &#xfa;&#269;asti v&#283;&#345;&#xed;c&#xed;ch a se z&#345;etelem na pot&#345;eby na&#353;&#xed; doby. Ritu&#xe1;ly 
	je t&#345;eba upravit ve smyslu &#269;l&#xe1;nku 63; podle pot&#345;eby je mo&#382;n&#xe9; p&#345;idat do nich 
	nov&#xe9; sv&#xe1;tostiny.</p>
  <p>A&#357; je co nejm&#xe9;n&#283; sv&#283;cen&#xed; a &#382;ehn&#xe1;n&#xed; vyhrazeno, a to jen biskup&#367;m a 
	ordin&#xe1;&#345;&#367;m.</p>
  <p>Je t&#345;eba pamatovat na to, aby n&#283;kter&#xe9; sv&#xe1;tostiny mohli ud&#283;lovat laici, 
	maj&#xed;c&#xed; k tomu p&#345;im&#283;&#345;en&#xe9; p&#345;edpoklady; a&#357; je to mo&#382;n&#xe9; aspo&#328; za zvl&#xe1;&#353;tn&#xed;ch 
	okolnost&#xed; a podle uv&#xe1;&#382;en&#xed; ordin&#xe1;&#345;e.</p>
  <p><b>REFORMA OB&#344;ADU &#344;EHOLN&#xcd;CH SLIB&#366;</b></p>
  <p><b>80 </b>A&#357; je upraven ob&#345;ad zasv&#283;cen&#xed; panen, kter&#xfd; je v &#344;&#xed;msk&#xe9;m 
	pontifik&#xe1;lu.</p>
  <p>A&#357; je mimoto vypracov&#xe1;n ob&#345;ad &#345;eholn&#xed; profese a obnovy slib&#367;, a to tak, aby 
	byl jednotn&#283;j&#353;&#xed;, st&#345;&#xed;zliv&#283;j&#353;&#xed; a d&#367;stojn&#283;j&#353;&#xed;. Je ur&#269;en pro ty, kdo skl&#xe1;daj&#xed; 
	nebo obnovuj&#xed; &#345;eholn&#xed; sliby p&#345;i m&#353;i; m&#xed;stn&#xed; pr&#xe1;vo se t&#xed;m neru&#353;&#xed;.</p>
  <p>Skl&#xe1;d&#xe1;n&#xed; &#345;eholn&#xed; profese p&#345;i m&#353;i je chv&#xe1;lyhodn&#xe9;.</p>
  <p><b>REFORMA POH&#344;EBN&#xcd;CH OB&#344;AD&#366;</b></p>
  <p><b>81 </b>Poh&#345;ebn&#xed; ob&#345;ad a&#357; vyjad&#345;uje z&#345;eteln&#283;ji velikono&#269;n&#xed; smysl 
	k&#345;es&#357;ansk&#xe9; smrti. M&#xe1; l&#xe9;pe odpov&#xed;dat podm&#xed;nk&#xe1;m a tradic&#xed;m jednotliv&#xfd;ch zem&#xed;, 
	i pokud jde o liturgickou barvu.</p>
  <p><b>POH&#344;EB D&#282;T&#xcd;</b></p>
  <p><b>82 </b>A&#357; je upraven ob&#345;ad poh&#345;bu d&#283;t&#xed;; a&#357; dostane vlastn&#xed; m&#353;i.</p>
	</font><FONT FACE="Times New Roman" size=3>
<p>&nbsp;</p>
  	<FONT size=3>
  <p align="center">&nbsp;&nbsp;<b>KAPITOLA 4</b></p>
  <p align="center"><b>POSV&#xc1;TN&#xc9; OFICIUM</b></p>
  <p><b>KRISTUS A C&#xcd;RKEV VZD&#xc1;VAJ&#xcd; CHV&#xc1;LU BOHU</b></p>
  <p><b>83 </b>Kdy&#382; velekn&#283;z nov&#xe9; a v&#283;&#269;n&#xe9; &#xfa;mluvy, Je&#382;&#xed;&#353; Kristus, vzal na sebe 
	lidskou p&#345;irozenost, p&#345;inesl s sebou do tohoto pozemsk&#xe9;ho vyhnanstv&#xed; 
	chvalozp&#283;v, kter&#xfd; po v&#353;echny v&#283;ky zazn&#xed;v&#xe1; v nebesk&#xfd;ch p&#345;&#xed;bytc&#xed;ch. 
	Shroma&#382;&#271;uje kolem sebe cel&#xe9; lidsk&#xe9; spole&#269;enstv&#xed;, aby spolu s n&#xed;m zp&#xed;valo 
	tento bo&#382;sk&#xfd; zp&#283;v chv&#xe1;ly.</p>
  <p>V tomto kn&#283;&#382;sk&#xe9;m &#xfa;kolu toti&#382; Kristus pokra&#269;uje prost&#345;ednictv&#xed;m sv&#xe9; c&#xed;rkve. 
	C&#xed;rkev neust&#xe1;le chv&#xe1;l&#xed; P&#xe1;na a p&#345;imlouv&#xe1; se u n&#283;ho za sp&#xe1;su cel&#xe9;ho sv&#283;ta 
	nejen eucharistickou bohoslu&#382;bou, ale i jin&#xfd;mi zp&#367;soby, p&#345;edev&#353;&#xed;m modlitbou 
	posv&#xe1;tn&#xe9;ho oficia.</p>
  <p><b>TEOLOGICK&#xdd; SMYSL</b></p>
  <p><b>84 </b>Posv&#xe1;tn&#xe9; oficium je podle d&#xe1;vn&#xe9; k&#345;es&#357;ansk&#xe9; tradice sestaveno tak, 
	aby Bo&#382;&#xed; chv&#xe1;la posv&#283;tila cel&#xfd; pr&#367;b&#283;h dne i noci. Kdy&#382; tento podivuhodn&#xfd; 
	chvalozp&#283;v d&#367;stojn&#283; p&#345;edn&#xe1;&#353;ej&#xed; kn&#283;&#382;&#xed; a jin&#xe9; c&#xed;rkv&#xed; k tomu pov&#283;&#345;en&#xe9; osoby 
	nebo v&#283;&#345;&#xed;c&#xed;, kte&#345;&#xed; se modl&#xed; schv&#xe1;lenou formou s kn&#283;zem, pak je to opravdu 
	hlas Nev&#283;sty, kter&#xe1; promlouv&#xe1; k &#381;enichovi, ba je&#353;t&#283; v&#xed;ce: je to modlitba, 
	kterou Kristus spolu se sv&#xfd;m T&#283;lem p&#345;edn&#xe1;&#353;&#xed; Otci.</p>
  <p><b>POVINNOST C&#xcd;RKVE</b></p>
  <p><b>85 </b>V&#353;ichni, kdo to konaj&#xed;, jednak pln&#xed; povinnost c&#xed;rkve a jednak 
	maj&#xed; pod&#xed;l na vrcholn&#xe9; cti Kristovy Nev&#283;sty, nebo&#357; kdy&#382; Bohu vzd&#xe1;vaj&#xed; 
	chv&#xe1;lu, stoj&#xed; p&#345;ed jeho tr&#367;nem ve jm&#xe9;nu matky c&#xed;rkve.</p>
  <p><b>PASTORA&#268;N&#xcd; V&#xdd;ZNAM OFICIA</b></p>
  <p><b>86 </b>Kn&#283;&#382;&#xed;, kte&#345;&#xed; se v&#283;nuj&#xed; posv&#xe1;tn&#xe9; slu&#382;b&#283; duchovn&#xed; spr&#xe1;vy, budou se 
	modlit chv&#xe1;ly c&#xed;rkevn&#xed;ch hodinek s t&#xed;m v&#283;t&#353;&#xed; horlivost&#xed;, &#269;&#xed;m &#382;iv&#283;ji si 
	uv&#283;dom&#xed; pot&#345;ebu &#345;&#xed;dit se napomenut&#xed;m apo&#353;tola Pavla: &#8222;Bez p&#345;est&#xe1;n&#xed; se 
	modlete!&#8220; (1 Sol 5,17) V&#382;dy&#357; d&#xed;lu, na kter&#xe9;m pracuj&#xed;, m&#367;&#382;e d&#xe1;t &#xfa;&#269;innost a 
	vzr&#367;st jedin&#283; P&#xe1;n, kter&#xfd; &#345;ekl: &#8222;Beze mne nem&#367;&#382;ete d&#283;lat nic&#8220; (Jan 15,5). 
	Proto kdy&#382; apo&#353;tolov&#xe9; ustanovili j&#xe1;hny, &#345;ekli: &#8222;My se v&#353;ak chceme nad&#xe1;le 
	v&#283;novat modlitb&#283; a slu&#382;b&#283; slova&#8220; (Sk 6,4).</p>
  <p>&nbsp;<b>NUTNOST REFORMY</b></p>
  <p><b>87 </b>Aby se kn&#283;&#382;&#xed; i ostatn&#xed; &#269;lenov&#xe9; c&#xed;rkve modlili za dan&#xfd;ch okolnost&#xed; 
	posv&#xe1;tn&#xe9; oficium l&#xe9;pe a dokonaleji, uznal posv&#xe1;tn&#xfd; sn&#283;m za dobr&#xe9; pokra&#269;ovat 
	v reform&#283; &#353;&#357;astn&#283; zapo&#269;at&#xe9; Apo&#353;tolsk&#xfd;m stolcem a o oficiu podle &#345;&#xed;msk&#xe9;ho 
	ritu rozhodnout to, co n&#xe1;sleduje.</p>
  <p><b>&#268;ASOV&#xc9; ROZLO&#381;EN&#xcd;</b></p>
  <p><b>88 </b>&#xda;&#269;elem oficia je posv&#283;cen&#xed; dne. Proto a&#357; je jeho tradi&#269;n&#xed; &#269;asov&#xe9; 
	rozlo&#382;en&#xed; takov&#xe9;, aby se jeho jednotliv&#xe9; &#269;&#xe1;sti pokud mo&#382;no zase konaly ve 
	sv&#367;j prav&#xfd; &#269;as. Z&#xe1;rove&#328; a&#357; se p&#345;itom p&#345;ihl&#xed;&#382;&#xed; k dne&#353;n&#xed;m &#382;ivotn&#xed;m podm&#xed;nk&#xe1;m, 
	v nich&#382; &#382;ij&#xed; zvl&#xe1;&#353;t&#283; ti, kdo se v&#283;nuj&#xed; apo&#353;tolsk&#xe9; pr&#xe1;ci.</p>
  <p><b>SM&#282;RNICE PRO REFORMU</b></p>
  <p><b>89 </b>A&#357; se tedy reforma oficia &#345;&#xed;d&#xed; t&#283;mito sm&#283;rnicemi:</p>
  <p>a) Chv&#xe1;ly jako rann&#xed; modlitba a ne&#353;pory jako ve&#269;ern&#xed; modlitba jsou podle 
	&#xfa;ctyhodn&#xe9; tradice cel&#xe9; c&#xed;rkve dva st&#283;&#382;ejn&#xed; body denn&#xed;ho oficia; proto je 
	nutn&#xe9; pova&#382;ovat je za jeho hlavn&#xed; &#269;&#xe1;sti a jako takov&#xe9; se je modlit.</p>
  <p>b) Komplet&#xe1;&#345; je t&#345;eba upravit tak, aby se dob&#345;e hodil na z&#xe1;v&#283;r dne.</p>
  <p>c) Matutinum, i kdy&#382; si v ch&#xf3;ru zachov&#xe1; r&#xe1;z no&#269;n&#xed; chv&#xe1;ly, a&#357; je upraveno 
	tak, aby se dalo recitovat v kteroukoli denn&#xed; hodinu. A&#357; m&#xe1; men&#353;&#xed; po&#269;et 
	&#382;alm&#367; a del&#353;&#xed; &#269;ten&#xed;.</p>
  <p>d) Prima a&#357; je zru&#353;ena.</p>
  <p>e) Mal&#xe9; &#269;&#xe1;sti, tj. tercie, sexta a n&#xf3;na, maj&#xed; b&#xfd;t v ch&#xf3;ru zachov&#xe1;ny. Mimo 
	ch&#xf3;r je dovoleno vybrat si z t&#283;chto t&#345;&#xed; jednu, kter&#xe1; nejv&#xed;c odpov&#xed;d&#xe1; denn&#xed; 
	dob&#283;.</p>
  	</font>
  <p></p>
  	<FONT size=3>
  <p><b>P&#344;EDPOKLADY DUCHOVN&#xcd;HO U&#381;ITKU</b></p>
  <p><b>90 </b>Posv&#xe1;tn&#xe9; oficium je ve&#345;ejn&#xe1; modlitba c&#xed;rkve, ale tak&#xe9; zdroj 
	zbo&#382;nosti a &#382;ivn&#xfd; pramen osobn&#xed; modlitby. Proto nal&#xe9;hav&#283; pros&#xed;me v P&#xe1;nu 
	kn&#283;ze i v&#353;echny ostatn&#xed; z&#xfa;&#269;astn&#283;n&#xe9; p&#345;i posv&#xe1;tn&#xe9;m oficiu, aby p&#345;i jeho 
	recitov&#xe1;n&#xed; mysl byla v souladu s hlasem. K tomu c&#xed;li si pot&#345;ebuj&#xed; osvojit 
	hlub&#353;&#xed; liturgick&#xe9; a biblick&#xe9; vzd&#283;l&#xe1;n&#xed;, hlavn&#283; pokud jde o &#382;almy.</p>
  <p>Tento &#xfa;ctyhodn&#xfd; stalet&#xfd; poklad &#345;&#xed;msk&#xe9;ho oficia je t&#345;eba p&#345;i reform&#283; upravit 
	tak, aby ti, kte&#345;&#xed; jej dost&#xe1;vaj&#xed; do rukou, mohli v&#xed;ce a snadn&#283;ji t&#283;&#382;it z 
	jeho bohatstv&#xed;.</p>
  <p><b>&#381;ALMY</b></p>
  <p><b>91 </b>Aby bylo mo&#382;n&#xe9; skute&#269;n&#283; dodr&#382;et rozvr&#382;en&#xed; &#269;&#xe1;st&#xed; stanoven&#xe9; v 
	&#269;l&#xe1;nku 89, je t&#345;eba &#382;almy rozlo&#382;it na dobu del&#353;&#xed; ne&#382; jeden t&#xfd;den.</p>
  <p>A&#357; se co nejd&#345;&#xed;ve dokon&#269;&#xed; &#xfa;sp&#283;&#353;n&#283; za&#269;at&#xe9; d&#xed;lo kritick&#xe9;ho p&#345;ekladu &#382;alt&#xe1;&#345;e. 
	P&#345;itom se mus&#xed; br&#xe1;t v &#xfa;vahu c&#xed;rkevn&#xed; latina, liturgick&#xe9; u&#382;it&#xed;, a to i se 
	zp&#283;vem, a cel&#xe1; tradice latinsk&#xe9; c&#xed;rkve.</p>
  <p><b>&#268;TEN&#xcd;</b></p>
  <p><b>92 </b>Pro &#269;ten&#xed; a&#357; plat&#xed; toto:</p>
  <p>a) &#268;ten&#xed; z P&#xed;sma svat&#xe9;ho a&#357; jsou uspo&#345;&#xe1;d&#xe1;na tak, aby poklady Bo&#382;&#xed;ho slova 
	byly p&#345;&#xed;stupn&#xe9; snadno a ve v&#283;t&#353;&#xed;m rozsahu.</p>
  <p>b) &#268;ten&#xed; ze spis&#367; svat&#xfd;ch otc&#367;, c&#xed;rkevn&#xed;ch u&#269;itel&#367; a spisovatel&#367; a&#357; jsou 
	l&#xe9;pe vybr&#xe1;na.</p>
  <p>c) &#268;ten&#xed; o mu&#269;ednictv&#xed; a &#382;ivot&#283; svat&#xfd;ch a&#357; jsou uvedena v soulad s 
	historickou pravdou.</p>
  <p><b>HYMNY</b></p>
  <p><b>93 </b>Hymny, pokud to bude uzn&#xe1;no za vhodn&#xe9;, a&#357; jsou obnoveny v p&#367;vodn&#xed; 
	podob&#283;. A&#357; se odstran&#xed; nebo zm&#283;n&#xed;, co m&#xe1; mytologickou p&#345;&#xed;chu&#357; nebo se p&#345;&#xed;li&#353; 
	neshoduje s k&#345;es&#357;anskou zbo&#382;nost&#xed;. Lze tak&#xe9; pop&#345;&#xed;pad&#283; znovu zav&#xe9;st jin&#xe9; 
	hymny, vybran&#xe9; ze star&#xfd;ch sb&#xed;rek.</p>
  <p><b>DOBA MODLITBY</b></p>
  <p><b>94 </b>Je lep&#353;&#xed; modlit se &#269;&#xe1;sti oficia v dob&#283;, kter&#xe1; je co nejbli&#382;&#353;&#xed; t&#xe9;, 
	pro ni&#382; je ta kter&#xe1; &#269;&#xe1;st ur&#269;ena. Tak je mo&#382;n&#xe9; skute&#269;n&#283; posv&#283;tit cel&#xfd; den a 
	oficium m&#367;&#382;e p&#345;in&#xe9;st duchovn&#xed; u&#382;itek.</p>
  <p><b>Z&#xc1;VAZNOST PRO KOMUNITY</b></p>
  <p><b>95 </b>Komunity s ch&#xf3;rovou povinnost&#xed; jsou mimo konventn&#xed; m&#353;i povinny 
	modlit se posv&#xe1;tn&#xe9; oficium denn&#283; v ch&#xf3;ru, a to:</p>
  <p>a) &#345;&#xe1;dy kanovn&#xed;k&#367;, mnich&#367; a mni&#353;ek i jin&#xfd;ch &#345;eholn&#xed;ch osob, podle pr&#xe1;va 
	nebo stanov v&#xe1;zan&#xfd;ch ch&#xf3;rem, cel&#xe9; oficium;</p>
  <p>b) katedr&#xe1;ln&#xed; nebo kolegi&#xe1;tn&#xed; kapituly ty &#269;&#xe1;sti, kter&#xe9; jim jsou ulo&#382;eny 
	podle obecn&#xe9;ho nebo zvl&#xe1;&#353;tn&#xed;ho pr&#xe1;va;</p>
  <p>c) v&#353;ichni &#269;lenov&#xe9; t&#283;chto komunit, kte&#345;&#xed; p&#345;ijali vy&#353;&#353;&#xed; sv&#283;cen&#xed; nebo slo&#382;ili 
	slavn&#xe9; sliby, s v&#xfd;jimkou bratr&#367; laik&#367;, jsou povinni recitovat soukrom&#283; ty 
	&#269;&#xe1;sti, kter&#xe9; se nemodlili v ch&#xf3;ru.</p>
  	<p><b>Z&#xc1;VAZNOST PRO JIN&#xc9;</b></p>
  <p><b>96 </b>Klerici bez ch&#xf3;rov&#xe9; povinnosti, maj&#xed;-li vy&#353;&#353;&#xed; sv&#283;cen&#xed;, jsou 
	povinni denn&#283; bu&#271; spole&#269;n&#283;, nebo sami se modlit cel&#xe9; oficium, jak to ur&#269;uje 
	&#269;l&#xe1;nek 89.</p>
  <p><b>Z&#xc1;M&#282;NA A DISPENZ</b></p>
  <p><b>97 </b>Rubriky a&#357; ur&#269;&#xed; mo&#382;nosti z&#xe1;m&#283;ny denn&#xed;ho oficia za jin&#xe9; liturgick&#xe9; 
	&#xfa;kony.</p>
  <p>Ze spravedliv&#xe9;ho d&#367;vodu mohou ordin&#xe1;&#345;i v jednotliv&#xfd;ch p&#345;&#xed;padech &#xfa;pln&#283; nebo 
	z&#269;&#xe1;sti dispenzovat sv&#xe9; pod&#345;&#xed;zen&#xe9; od povinnosti recitovat oficium nebo ji 
	zam&#283;nit.</p>
  <p><b>INSTITUTY A OFICIUM</b></p>
  <p><b>98 </b>&#268;lenov&#xe9; jak&#xe9;hokoli institutu usiluj&#xed;c&#xed;ho o stav dokonalosti, 
	kte&#345;&#xed; se podle sv&#xfd;ch stanov modl&#xed; n&#283;kter&#xe9; &#269;&#xe1;sti denn&#xed;ho oficia, konaj&#xed; t&#xed;m 
	ve&#345;ejnou modlitbu c&#xed;rkve.</p>
  <p>Stejn&#283; tak konaj&#xed; ve&#345;ejnou modlitbu c&#xed;rkve, modl&#xed;-li se podle stanov n&#283;jak&#xe9; 
	mal&#xe9; oficium, pokud je sestaveno na zp&#367;sob posv&#xe1;tn&#xe9;ho oficia a &#345;&#xe1;dn&#283; 
	schv&#xe1;leno.</p>
  <p><b>SPOLE&#268;N&#xc1; MODLITBA OFICIA</b></p>
  <p><b>99 </b>Posv&#xe1;tn&#xe9; oficium je hlas c&#xed;rkve, cel&#xe9;ho tajemn&#xe9;ho T&#283;la 
	vzd&#xe1;vaj&#xed;c&#xed;ho ve&#345;ejn&#283; chv&#xe1;lu Bohu. Proto se doporu&#269;uje, aby se klerici 
	nemaj&#xed;c&#xed; povinnost ch&#xf3;ru a zvl&#xe1;&#353;t&#283; kn&#283;&#382;&#xed;, kte&#345;&#xed; &#382;ij&#xed; pohromad&#283;, nebo kdy&#382; se 
	sejdou, modlili aspo&#328; &#269;&#xe1;st posv&#xe1;tn&#xe9;ho oficia spole&#269;n&#283;.</p>
  <p>V&#353;ichni, kdo se modli oficium v ch&#xf3;ru nebo spole&#269;n&#283;, a&#357; vykon&#xe1;vaj&#xed; tento 
	sv&#283;&#345;en&#xfd; &#xfa;kol co nejdokonaleji jak vnit&#345;n&#xed; zbo&#382;nost&#xed;, tak vn&#283;j&#353;&#xed;m chov&#xe1;n&#xed;m.</p>
  <p>Mimoto je lep&#353;&#xed;, kdy&#382; se oficium v ch&#xf3;ru nebo spole&#269;n&#283; podle mo&#382;nosti 
	zp&#xed;v&#xe1;.</p>
  <p><b>&#xda;&#268;AST LAIK&#366; NA MODLITB&#282; OFICIA</b></p>
  <p><b>100 </b>Duchovn&#xed; spr&#xe1;vcov&#xe9; a&#357; se sna&#382;&#xed; o ned&#283;l&#xed;ch a v&#283;t&#353;&#xed;ch sv&#xe1;tc&#xed;ch 
	konat v kostele spole&#269;n&#283; modlitbu hlavn&#xed;ch &#269;&#xe1;st&#xed;, zejm&#xe9;na ne&#353;por. I laik&#367;m 
	se doporu&#269;uje, aby se modlili posv&#xe1;tn&#xe9; oficium bu&#271; s kn&#283;&#382;&#xed;mi, nebo sami 
	spole&#269;n&#283;, nebo i jednotliv&#283;.</p>
  <p><b>JAZYK OFICIA</b></p>
  <p><b>101 </b>&#xa7; 1 Podle stalet&#xe9; tradice latinsk&#xe9;ho ritu se maj&#xed; klerici modlit 
	posv&#xe1;tn&#xe9; oficium i nad&#xe1;le latinsky. Ordin&#xe1;&#345; v&#353;ak m&#xe1; pravomoc dovolit v 
	jednotliv&#xfd;ch p&#345;&#xed;padech t&#283;m klerik&#367;m, kter&#xfd;m je u&#382;&#xed;v&#xe1;n&#xed; latiny z&#xe1;va&#382;nou 
	p&#345;ek&#xe1;&#382;kou v n&#xe1;le&#382;it&#xe9; modlitb&#283; oficia, aby sm&#283;li u&#382;&#xed;vat p&#345;ekladu do n&#xe1;rodn&#xed;ho 
	jazyka, po&#345;&#xed;zen&#xe9;ho podle &#269;l&#xe1;nku 36.</p>
  <p>&#xa7; 2 Mni&#353;k&#xe1;m a &#269;len&#367;m institut&#367; usiluj&#xed;c&#xed;ch o stav dokonalosti, mu&#382;&#367;m 
	neklerik&#367;m a &#382;en&#xe1;m, m&#367;&#382;e p&#345;&#xed;slu&#353;n&#xfd; p&#345;edstaven&#xfd; dovolit, aby p&#345;i modlitb&#283; 
	posv&#xe1;tn&#xe9;ho oficia, a to i kdy&#382; se kon&#xe1; v ch&#xf3;ru, u&#382;&#xed;vali n&#xe1;rodn&#xed;ho jazyka ve 
	schv&#xe1;len&#xe9;m p&#345;ekladu.</p>
  <p>&#xa7; 3 Ka&#382;d&#xfd; klerik s povinnost&#xed; modlit se posv&#xe1;tn&#xe9; oficium, kdy&#382; se je modl&#xed; 
	v n&#xe1;rodn&#xed;m jazyce spolu se skupinou v&#283;&#345;&#xed;c&#xed;ch nebo s t&#283;mi, kdo jsou uvedeni v 
	&#xa7; 2, spln&#xed; t&#xed;m svou povinnost, je-li text p&#345;ekladu schv&#xe1;len.</p>
  	</font>
  <p>&nbsp;</p>
  	<FONT size=3>
  <p align="center"><b>KAPITOLA 5</b></p>
  <p align="center"><b>LITURGICK&#xdd; ROK</b></p>
  <p><b>&nbsp;&nbsp;</b></p>
  <p><b>SMYSL LITURGICK&#xc9;HO ROKU</b></p>
  <p><b>102 </b>Svat&#xe1; matka c&#xed;rkev pokl&#xe1;d&#xe1; za sv&#367;j &#xfa;kol v ur&#269;it&#xe9; dny b&#283;hem roku 
	slavit posv&#xe1;tnou vzpom&#xed;nkou vykupitelsk&#xe9; d&#xed;lo sv&#xe9;ho bo&#382;sk&#xe9;ho &#381;enicha. Ka&#382;d&#xfd; 
	t&#xfd;den si p&#345;ipom&#xed;n&#xe1; zmrtv&#xfd;chvst&#xe1;n&#xed; P&#xe1;n&#283; v den, kter&#xfd; nazvala dnem P&#xe1;n&#283;. 
	Jednou v roce slav&#xed; zmrtv&#xfd;chvst&#xe1;n&#xed; P&#xe1;n&#283; spolu s jeho svat&#xfd;m utrpen&#xed;m jako 
	nejv&#283;t&#353;&#xed; sv&#xe1;tek, toti&#382; velikonoce.</p>
  <p>Cel&#xe9; Kristovo tajemstv&#xed; rozv&#xed;j&#xed; v ro&#269;n&#xed;m okruhu, a to od jeho vt&#283;len&#xed; a 
	narozen&#xed; a&#382; k nanebevstoupen&#xed;, k letnic&#xed;m a k o&#269;ek&#xe1;v&#xe1;n&#xed; bla&#382;iv&#xe9; nad&#283;je a 
	p&#345;&#xed;chodu P&#xe1;n&#283;.</p>
  <p>Kdy&#382; tak slav&#xed; jednotliv&#xe1; tajemstv&#xed; vykoupen&#xed;, otv&#xed;r&#xe1; v&#283;&#345;&#xed;c&#xed;m bohatstv&#xed; 
	mocn&#xfd;ch &#269;in&#367; a z&#xe1;sluh P&#xe1;na, tak&#382;e je neust&#xe1;le v jist&#xe9;m smyslu zp&#345;&#xed;tom&#328;uje, 
	aby se s nimi v&#283;&#345;&#xed;c&#xed; setk&#xe1;vali a aby z nich &#269;erpali sp&#xe1;sonosnou milost.</p>
  <p><b>PANNA MARIA V LITURGICK&#xc9;M ROKU</b></p>
  <p><b>103 </b>P&#345;i slaven&#xed; ro&#269;n&#xed;ho okruhu Kristov&#xfd;ch tajemstv&#xed; uct&#xed;v&#xe1; svat&#xe1; 
	c&#xed;rkev se zvl&#xe1;&#353;tn&#xed; l&#xe1;skou blahoslavenou bohorodi&#269;ku Marii, kter&#xe1; je 
	nerozlu&#269;n&#283; spjata s vykupitelsk&#xfd;m d&#xed;lem sv&#xe9;ho syna. V n&#xed; c&#xed;rkev obdivuje a 
	chv&#xe1;l&#xed; nejvzne&#353;en&#283;j&#353;&#xed; plod vykoupen&#xed;. V n&#xed; jako v &#269;ist&#xe9;m obraze s radost&#xed; 
	naz&#xed;r&#xe1; to, &#269;&#xed;m sama tou&#382;&#xed; a douf&#xe1; zcela b&#xfd;t.</p>
  <p><b>MU&#268;EDN&#xcd;CI A OSTATN&#xcd; SVAT&#xcd;</b></p>
  <p><b>104 </b>Mimoto vlo&#382;ila c&#xed;rkev do ro&#269;n&#xed;ho okruhu pam&#xe1;tky mu&#269;edn&#xed;k&#367; a 
	jin&#xfd;ch sv&#283;tc&#367;, kte&#345;&#xed; byli mnohotv&#xe1;rnou Bo&#382;&#xed; milost&#xed; p&#345;ivedeni k dokonalosti 
	a u&#382; dos&#xe1;hli v&#283;&#269;n&#xe9; sp&#xe1;sy. V nebi zp&#xed;vaj&#xed; Bohu dokonalou chv&#xe1;lu a p&#345;imlouvaj&#xed; 
	se za n&#xe1;s. O jejich sv&#xe1;tc&#xed;ch hl&#xe1;s&#xe1; c&#xed;rkev velikono&#269;n&#xed; tajemstv&#xed; ve svat&#xfd;ch, 
	kte&#345;&#xed; spolu s Kristem trp&#283;li a spolu s n&#xed;m jsou oslaveni, ukazuje v&#283;&#345;&#xed;c&#xed;m 
	jejich p&#345;&#xed;klad, kter&#xfd; v&#353;echny p&#345;itahuje skrze Krista k Otci, a vypro&#353;uje pro 
	jejich z&#xe1;sluhy Bo&#382;&#xed; dary.</p>
  <p><b>V&#xdd;CHOVN&#xc1; SMYSL LITURGICK&#xc9;HO ROKU</b></p>
  <p><b>105 </b>C&#xed;rkev tak&#xe9; v r&#367;zn&#xfd;ch ro&#269;n&#xed;ch obdob&#xed;ch prohlubuje podle 
	tradi&#269;n&#xed;ho &#345;&#xe1;du v&#xfd;chovu v&#283;&#345;&#xed;c&#xed;ch zbo&#382;n&#xfd;mi cvi&#269;en&#xed;mi ducha i t&#283;la, v&#xfd;ukou, 
	modlitbou, skutky pok&#xe1;n&#xed; a milosrdenstv&#xed;.</p>
  <p>Proto p&#345;ijal posv&#xe1;tn&#xfd; sn&#283;m n&#xe1;sleduj&#xed;c&#xed; rozhodnut&#xed;.</p>
  <p><b>DEN P&#xc1;N&#282;</b></p>
  <p><b>106 </b>Podle apo&#353;tolsk&#xe9; tradice, kter&#xe1; m&#xe1; p&#367;vod ode dne Kristova 
	vzk&#345;&#xed;&#353;en&#xed;, slav&#xed; c&#xed;rkev velikono&#269;n&#xed; tajemstv&#xed; v&#382;dy osm&#xfd; den, kter&#xfd; se pr&#xe1;vem 
	naz&#xfd;v&#xe1; den P&#xe1;n&#283; nebo ned&#283;le. V ten den jsou v&#283;&#345;&#xed;c&#xed; povinni shrom&#xe1;&#382;dit se, 
	aby sly&#353;eli Bo&#382;&#xed; slovo a m&#283;li &#xfa;&#269;ast na eucharistii. Tak slav&#xed; pam&#xe1;tku 
	utrpen&#xed;, zmrtv&#xfd;chvst&#xe1;n&#xed; a sl&#xe1;vy P&#xe1;na Je&#382;&#xed;&#353;e a vzd&#xe1;vaj&#xed; d&#xed;ky Bohu, kter&#xfd; n&#xe1;m 
	&#8222;daroval nov&#xfd; &#382;ivot, tak&#382;e m&#xe1;me skute&#269;nou nad&#283;ji, kdy&#382; Je&#382;&#xed;&#353; Kristus u&#382; 
	vstal z mrtv&#xfd;ch&#8220; (1 Petr 1,3). Proto je den P&#xe1;n&#283; prvotn&#xed; sv&#xe1;te&#269;n&#xed; den, kter&#xfd; 
	je t&#345;eba p&#345;edkl&#xe1;dat zbo&#382;nosti v&#283;&#345;&#xed;c&#xed;ch a v&#353;t&#283;povat do jejich v&#283;dom&#xed; tak, aby 
	se stal i dnem radosti a pracovn&#xed;ho klidu. Jin&#xe9; slavnosti nemaj&#xed; m&#xed;t p&#345;ed 
	n&#xed;m p&#345;ednost, leda&#382;e jsou skute&#269;n&#283; nanejv&#xfd;&#353; v&#xfd;znamn&#xe9;. Nebo&#357; den P&#xe1;n&#283; je 
	z&#xe1;klad a j&#xe1;dro cel&#xe9;ho liturgick&#xe9;ho roku.</p>
  	<p><b>REFORMA LITURGICK&#xc9;HO ROKU</b></p>
  <p><b>107 </b>Liturgick&#xfd; rok a&#357; je nov&#283; uspo&#345;&#xe1;d&#xe1;n. P&#345;itom maj&#xed; b&#xfd;t zachov&#xe1;ny 
	nebo obnoveny tradi&#269;n&#xed; zvyklosti a &#345;&#xe1;d posv&#xe1;tn&#xfd;ch dob, ov&#353;em se z&#345;etelem k 
	sou&#269;asn&#xfd;m &#382;ivotn&#xed;m podm&#xed;nk&#xe1;m. Jejich p&#367;vodn&#xed; r&#xe1;z a&#357; je v&#353;ak zachov&#xe1;n, aby 
	slaven&#xed;m jednotliv&#xfd;ch tajemstv&#xed; k&#345;es&#357;ansk&#xe9;ho vykoupen&#xed;, zvl&#xe1;&#353;t&#283; 
	velikono&#269;n&#xed;ho tajemstv&#xed;, vzr&#367;stala zbo&#382;nost v&#283;&#345;&#xed;c&#xed;ch. Jsou-li snad vzhledem 
	k m&#xed;stn&#xed;m podm&#xed;nk&#xe1;m nutn&#xe9; n&#283;kter&#xe9; &#xfa;pravy, maj&#xed; se prov&#xe1;d&#283;t podle &#269;l&#xe1;nk&#367; 39 a 
	40.</p>
  <p><b>P&#344;EDNOST CYKLU SV&#xc1;TK&#366; P&#xc1;N&#282;</b></p>
  <p><b>108 </b>Pozornost v&#283;&#345;&#xed;c&#xed;ch je t&#345;eba zam&#283;&#345;it p&#345;edev&#353;&#xed;m na sv&#xe1;tky P&#xe1;n&#283;, 
	je&#382; jsou oslavou jednotliv&#xfd;ch tajemstv&#xed; sp&#xe1;sy b&#283;hem roku. Proto m&#xe1; m&#xed;t 
	Proprium de tempore p&#345;im&#283;&#345;enou p&#345;evahu nad sv&#xe1;tky svat&#xfd;ch, aby se pat&#345;i&#269;n&#283; 
	slavil cel&#xfd; okruh tajemstv&#xed; sp&#xe1;sy.</p>
  <p><b>POSTN&#xcd; DOBA</b></p>
  <p><b>109 </b>V postn&#xed; dob&#283; naslouchaj&#xed; v&#283;&#345;&#xed;c&#xed; horliv&#283;ji ne&#382; jindy Bo&#382;&#xed;mu 
	slovu a v&#283;nuj&#xed; se modlitb&#283;. Tak se pro n&#283; postn&#xed; doba st&#xe1;v&#xe1; p&#345;&#xed;pravou na 
	slaven&#xed; velikono&#269;n&#xed;ho tajemstv&#xed;, a to jednak zvl&#xe1;&#353;t&#283; p&#345;ipom&#xed;n&#xe1;n&#xed;m k&#345;tu nebo 
	p&#345;&#xed;pravou na jeho p&#345;ijet&#xed;, jednak pok&#xe1;n&#xed;m. Tento dvoj&#xed; r&#xe1;z postn&#xed; doby a&#357; je 
	v liturgii a v liturgick&#xe9; katechezi postaven do pln&#xe9;ho sv&#283;tla. Proto:</p>
  <p>a) A&#357; se v&#xed;ce uplatn&#xed; k&#345;estn&#xed; prvky obsa&#382;en&#xe9; v postn&#xed; liturgii; a&#357; se 
	pop&#345;&#xed;pad&#283; obnov&#xed; i n&#283;co ze star&#353;&#xed; tradice.</p>
  <p>b) Tot&#xe9;&#382; je t&#345;eba &#345;&#xed;ci o kaj&#xed;c&#xed;ch prvc&#xed;ch. V katechezi je t&#345;eba v&#283;&#345;&#xed;c&#xed;m 
	z&#xe1;rove&#328; se spole&#269;ensk&#xfd;mi n&#xe1;sledky h&#345;&#xed;chu zd&#367;raznit vlastn&#xed; povahu pok&#xe1;n&#xed;: 
	m&#xed;t odpor proti h&#345;&#xed;chu, proto&#382;e ur&#xe1;&#382;&#xed; Boha. P&#345;itom a&#357; se nep&#345;ech&#xe1;z&#xed; ml&#269;en&#xed;m 
	&#xfa;loha c&#xed;rkve p&#345;i pok&#xe1;n&#xed; a a&#357; se vyz&#xfd;v&#xe1; k modlitb&#283; za h&#345;&#xed;&#353;n&#xed;ky.</p>
  <p><b>KAJ&#xcd;C&#xcd; PRAXE V POSTN&#xcd; DOB&#282;</b></p>
  <p><b>110 </b>Pok&#xe1;n&#xed; postn&#xed; doby nem&#xe1; b&#xfd;t jen vnit&#345;n&#xed; a individu&#xe1;ln&#xed;, ale tak&#xe9; 
	zevn&#xed; a spole&#269;ensk&#xe9;. Kaj&#xed;c&#xed; praxi je t&#345;eba podporovat podle mo&#382;nost&#xed; na&#353;&#xed; 
	doby i r&#367;zn&#xfd;ch zem&#xed; a podle &#382;ivotn&#xed;ch podm&#xed;nek v&#283;&#345;&#xed;c&#xed;ch; autority uveden&#xe9; v 
	&#269;l&#xe1;nku 22 a&#357; ji doporu&#269;uj&#xed;.</p>
  <p>V&#353;ude v&#353;ak a&#357; se zachov&#xe1;v&#xe1; bez poru&#353;en&#xed; velikono&#269;n&#xed; p&#367;st na Velk&#xfd; p&#xe1;tek 
	utrpen&#xed; a smrti P&#xe1;n&#283;, pop&#345;&#xed;pad&#283; a&#357; se prodlou&#382;&#xed; i na B&#xed;lou sobotu, abychom s 
	povznesenou a otev&#345;enou du&#353;&#xed; vstoupili do radosti ze vzk&#345;&#xed;&#353;en&#xed; P&#xe1;n&#283;.</p>
  	<p><b>SV&#xc1;TKY SVAT&#xdd;CH</b></p>
  <p><b>111 </b>C&#xed;rkev tradi&#269;n&#283; uct&#xed;v&#xe1; svat&#xe9; a m&#xe1; ve v&#xe1;&#382;nosti jejich prav&#xe9; 
	ostatky a obrazy. Sv&#xe1;tky svat&#xfd;ch toti&#382; hl&#xe1;saj&#xed; podivuhodn&#xe9; p&#367;soben&#xed; Kristovo 
	v jeho slu&#382;ebn&#xed;c&#xed;ch a poskytuj&#xed; v&#283;&#345;&#xed;c&#xed;m dobr&#xe9; p&#345;&#xed;klady k n&#xe1;sledov&#xe1;n&#xed;.</p>
  <p>Sv&#xe1;tky svat&#xfd;ch nemaj&#xed; p&#345;evl&#xe1;dnout nad sv&#xe1;tky, kter&#xfd;mi se slav&#xed; vlastn&#xed; 
	tajemstv&#xed; sp&#xe1;sy. Proto a&#357; jejich zna&#269;nou &#269;&#xe1;st slav&#xed; jednotliv&#xe1; biskupstv&#xed;, 
	n&#xe1;rody nebo &#345;eholn&#xed; spole&#269;nosti. Na celou c&#xed;rkev a&#357; jsou roz&#353;&#xed;&#345;eny jenom 
	sv&#xe1;tky t&#283;ch svat&#xfd;ch, kte&#345;&#xed; maj&#xed; skute&#269;n&#283; obecn&#xfd; v&#xfd;znam.</p>
  	</font>
  <p>&nbsp;</p>
  	<FONT size=3>
  <p align="center"><b>KAPITOLA 6</b></p>
  <p align="center"><b>LITURGICK&#xc1; HUDBA</b></p>
  	</font>
  <p>&nbsp;</p>
  	<FONT size=3>
  <p><b>HUDBA A LITURGIE</b></p>
  <p><b>112 </b>C&#xed;rkevn&#xed; hudebn&#xed; tradice p&#345;edstavuje nedoceniteln&#xfd; poklad, kter&#xfd; 
	vynik&#xe1; nad ostatn&#xed; um&#283;leck&#xe9; projevy p&#345;edev&#353;&#xed;m t&#xed;m, &#382;e je to bohoslu&#382;ebn&#xfd; 
	zp&#283;v, v&#xe1;zan&#xfd; na slova liturgie, a tak tvo&#345;&#xed; nezbytnou nebo integruj&#xed;c&#xed; 
	sou&#269;&#xe1;st slavn&#xe9; liturgie.</p>
  <p>Bohoslu&#382;ebn&#xe9;mu zp&#283;vu vyslovilo velkou chv&#xe1;lu P&#xed;smo svat&#xe9; (1))(1/Srov. Ef 
	5,19; Kol 3,16.)) a tak&#xe9; svat&#xed; otcov&#xe9; a &#345;&#xed;m&#353;t&#xed; pape&#382;ov&#xe9;, kte&#345;&#xed; v posledn&#xed; 
	dob&#283; v &#269;ele se svat&#xfd;m Piem X. v&#xfd;sti&#382;n&#283; objasnili, jak m&#xe1; liturgick&#xe1; hudba 
	slou&#382;it bohoslu&#382;b&#283;.</p>
  <p>Liturgick&#xe1; hudba bude tedy t&#xed;m posv&#xe1;tn&#283;j&#353;&#xed;, &#269;&#xed;m t&#283;sn&#283;ji bude spjata s 
	liturgick&#xfd;m d&#283;n&#xed;m, a&#357; vroucn&#283;j&#353;&#xed;m vyj&#xe1;d&#345;en&#xed;m modlitby nebo sjednocen&#xed;m 
	srdc&#xed;, a&#357; t&#xed;m, &#382;e posv&#xe1;tn&#xfd;m ob&#345;ad&#367;m dod&#xe1; slavnostn&#283;j&#353;&#xed; r&#xe1;z. P&#345;itom c&#xed;rkev 
	schvaluje v&#353;echny formy prav&#xe9;ho um&#283;n&#xed;, pokud maj&#xed; n&#xe1;le&#382;it&#xe9; vlastnosti, a 
	p&#345;ij&#xed;m&#xe1; je do liturgie.</p>
  <p>Proto posv&#xe1;tn&#xfd; sn&#283;m, v&#283;rn&#xfd; sm&#283;rnic&#xed;m a p&#345;edpis&#367;m c&#xed;rkevn&#xed; tradice a k&#xe1;zn&#283;, 
	a se z&#345;etelem k &#xfa;&#269;elu liturgick&#xe9; hudby, to je k oslav&#283; Boha a posv&#283;cen&#xed; 
	v&#283;&#345;&#xed;c&#xed;ch, stanov&#xed; to, co n&#xe1;sleduje.</p>
  <p><b>SLAVN&#xc1; BOHOSLU&#381;BA</b></p>
  <p><b>113 </b>Liturgick&#xfd; &#xfa;kon nab&#xfd;v&#xe1; zvl&#xe1;&#353;&#357; vzne&#353;en&#xe9;ho r&#xe1;zu, kdy&#382; se 
	bohoslu&#382;ba kon&#xe1; slavnostn&#283; se zp&#283;vem, je p&#345;&#xed;tomna asistence a lid m&#xe1; aktivn&#xed; 
	&#xfa;&#269;ast.</p>
  <p>Pokud jde o jazyk, kter&#xe9;ho se m&#xe1; u&#382;&#xed;vat, plat&#xed; p&#345;edpisy &#269;l&#xe1;nku 36; vzhledem 
	ke m&#353;i p&#345;edpisy &#269;l&#xe1;nku 54; vzhledem ke sv&#xe1;tostem p&#345;edpisy &#269;l&#xe1;nku 63; 
	vzhledem k posv&#xe1;tn&#xe9;mu oficiu p&#345;edpisy &#269;l&#xe1;nku 101.</p>
  <p><b>P&#xc9;&#268;E O LITURGICKOU HUDBU</b></p>
  <p><b>114 </b>Poklad c&#xed;rkevn&#xed; hudby a&#357; je udr&#382;ov&#xe1;n a p&#283;stov&#xe1;n s nejv&#283;t&#353;&#xed; 
	pe&#269;livost&#xed;. Ne&#xfa;navn&#xe9; &#xfa;sil&#xed; a&#357; je v&#283;nov&#xe1;no povznesen&#xed; p&#283;veck&#xfd;ch sbor&#367;, 
	zvl&#xe1;&#353;t&#283; p&#345;i katedr&#xe1;l&#xe1;ch. Biskupov&#xe9; a ostatn&#xed; duchovn&#xed; spr&#xe1;vcov&#xe9; a&#357; horliv&#283; 
	dbaj&#xed; o to, aby na ka&#382;d&#xe9;m druhu zp&#xed;van&#xe9; bohoslu&#382;by mohlo m&#xed;t cel&#xe9; 
	shrom&#xe1;&#382;d&#283;n&#xed; v&#283;&#345;&#xed;c&#xed;ch aktivn&#xed; &#xfa;&#269;ast, jak&#xe1; mu n&#xe1;le&#382;&#xed; podle &#269;l&#xe1;nk&#367; 28 a 30.</p>
  <p><b>VZD&#282;L&#xc1;N&#xcd; V LITURGICK&#xc1; HUDB&#282;</b></p>
  <p><b>115 </b>V semin&#xe1;&#345;&#xed;ch, novici&#xe1;tech a u&#269;ili&#353;t&#xed;ch mu&#382;sk&#xfd;ch i &#382;ensk&#xfd;ch 
	&#345;ehol&#xed; a v ostatn&#xed;ch katolick&#xfd;ch &#xfa;stavech a &#353;kol&#xe1;ch a&#357; se klade d&#367;raz na 
	hudebn&#xed; vzd&#283;l&#xe1;n&#xed; a praxi. K zaji&#353;t&#283;n&#xed; pat&#345;i&#269;n&#xe9; hudebn&#xed; v&#xfd;chovy je t&#345;eba, aby 
	se u&#269;itel&#367;m liturgick&#xe9; hudby dostalo pe&#269;liv&#xe9;ho vzd&#283;l&#xe1;n&#xed;.</p>
  <p>Mimoto se doporu&#269;uje, aby byly z&#345;&#xed;zeny vy&#353;&#353;&#xed; &#xfa;stavy pro liturgickou hudbu 
	tam, kde to p&#345;ich&#xe1;z&#xed; v &#xfa;vahu.</p>
  <p>Hudebn&#xed;k&#367;m a zp&#283;v&#xe1;k&#367;m, zejm&#xe9;na d&#283;tsk&#xfd;m, je t&#345;eba poskytnout dobr&#xe9; 
	liturgick&#xe9; vzd&#283;l&#xe1;n&#xed;.</p>
  <p><b>DRUHY LITURGICK&#xc9; HUDBY</b></p>
  <p><b>116 </b>C&#xed;rkev pova&#382;uje gregori&#xe1;nsk&#xfd; chor&#xe1;l za vlastn&#xed; zp&#283;v &#345;&#xed;msk&#xe9; 
	liturgie. Pat&#345;&#xed; mu tedy p&#345;i liturgick&#xfd;ch &#xfa;konech &#8211; jsou-li jinak stejn&#xe9; 
	podm&#xed;nky &#8211; &#269;eln&#xe9; m&#xed;sto.</p>
  <p>Jin&#xe9; druhy liturgick&#xe9; hudby, zvl&#xe1;&#353;t&#283; polyfonie, nejsou p&#345;i slaven&#xed; 
	bohoslu&#382;by nijak vylou&#269;eny, jestli&#382;e odpov&#xed;daj&#xed; duchu liturgick&#xfd;ch &#xfa;kon&#367; ve 
	smyslu &#269;l&#xe1;nku 30.</p>
  <p><b>EDICE GREGORI&#xc1;NSK&#xc9;HO CHOR&#xc1;LU</b></p>
  <p><b>117 </b>A&#357; je dokon&#269;eno typov&#xe9; vyd&#xe1;n&#xed; knih gregori&#xe1;nsk&#xe9;ho chor&#xe1;lu. 
	Mimoto a&#357; je po&#345;&#xed;zeno kritick&#xe9; vyd&#xe1;n&#xed; knih, vy&#353;l&#xfd;ch u&#382; po reform&#283; svat&#xe9;ho 
	Pia X.</p>
  <p>D&#xe1;le se doporu&#269;uje, aby byla vyd&#xe1;na sb&#xed;rka jednodu&#353;&#353;&#xed;ch melodi&#xed; pro men&#353;&#xed; 
	kostely.</p>
  <p><b>LIDOV&#xdd; N&#xc1;BO&#381;ENSK&#xdd; ZP&#282;V</b></p>
  <p><b>118 </b>Lidov&#xfd; n&#xe1;bo&#382;ensk&#xfd; zp&#283;v je t&#345;eba promy&#353;len&#283; podporovat. Jde o to, 
	aby p&#345;i soukrom&#xfd;ch a ve&#345;ejn&#xfd;ch pobo&#382;nostech i p&#345;&#xed;mo p&#345;i liturgick&#xfd;ch &#xfa;konech 
	mohly, podle sm&#283;rnic a p&#345;edpis&#367; rubrik, zn&#xed;t hlasy v&#283;&#345;&#xed;c&#xed;ch.</p>
  <p><b>N&#xc1;RODN&#xcd; HUDEBN&#xcd; TRADICE</b></p>
  <p><b>119 </b>V n&#283;kter&#xfd;ch &#xfa;zem&#xed;ch, zvl&#xe1;&#353;t&#283; misijn&#xed;ch, jsou n&#xe1;rody s vlastn&#xed; 
	hudebn&#xed; tradic&#xed;; ta m&#xe1; velk&#xfd; v&#xfd;znam pro jejich n&#xe1;bo&#382;ensk&#xfd; a soci&#xe1;ln&#xed; &#382;ivot. 
	T&#xe9;to hudb&#283; n&#xe1;le&#382;&#xed; pat&#345;i&#269;n&#xe1; v&#xe1;&#382;nost a p&#345;im&#283;&#345;en&#xe9; m&#xed;sto jak p&#345;i utv&#xe1;&#345;en&#xed; 
	n&#xe1;bo&#382;ensk&#xe9;ho c&#xed;t&#283;n&#xed; t&#283;ch n&#xe1;rod&#367;, tak p&#345;i p&#345;izp&#367;sobov&#xe1;n&#xed; liturgie jejich 
	n&#xe1;rodn&#xed; povaze podle &#269;l&#xe1;nk&#367; 39 a 40.</p>
  <p>Proto je zapot&#345;eb&#xed; p&#345;i hudebn&#xed; pr&#367;prav&#283; mision&#xe1;&#345;&#367; pe&#269;liv&#283; db&#xe1;t na to, aby 
	pokud mo&#382;no, dovedl p&#367;sobit ve prosp&#283;ch tradi&#269;n&#xed; hudby t&#283;chto n&#xe1;rod&#367; ve 
	&#353;kol&#xe1;ch i p&#345;i bohoslu&#382;b&#283;.</p>
  <p><b>VARHANY A JIN&#xc9; N&#xc1;STROJE</b></p>
  <p><b>120 </b>P&#xed;&#353;&#357;alov&#xe9; varhany a&#357; jsou v latinsk&#xe9; c&#xed;rkvi ve velk&#xe9; &#xfa;ct&#283; jako 
	tradi&#269;n&#xed; hudebn&#xed; n&#xe1;stroj. Jejich zvuk dovede dodat c&#xed;rkevn&#xed;m ob&#345;ad&#367;m 
	podivuhodn&#xfd; lesk a mocn&#283; povzn&#xe9;st mysl k Bohu a k vy&#353;&#353;&#xed;mu sv&#283;tu.</p>
  <p>Jin&#xe9; n&#xe1;stroje lze p&#345;ipustit k bohoslu&#382;b&#283;, pokud se hod&#xed; k posv&#xe1;tn&#xe9; slu&#382;b&#283; 
	nebo se pro ni daj&#xed; p&#345;izp&#367;sobit, pokud jsou ve shod&#283; s d&#367;stojnost&#xed; chr&#xe1;mu a 
	pokud skute&#269;n&#283; p&#345;isp&#xed;vaj&#xed; k duchovn&#xed;mu povznesen&#xed; v&#283;&#345;&#xed;c&#xed;ch. Souhlas k tomu 
	d&#xe1; podle sv&#xe9;ho uv&#xe1;&#382;en&#xed; p&#345;&#xed;slu&#353;n&#xe1; &#xfa;zemn&#xed; autorita ve smyslu &#269;l&#xe1;nk&#367; 22 &#xa7; 2, 37 
	a 40.</p>
  	<p><b>POSL&#xc1;N&#xcd; SKLADATEL&#366;</b></p>
  <p><b>121 </b>Hudebn&#xed; um&#283;lci, proniknut&#xed; k&#345;es&#357;ansk&#xfd;m duchem, si maj&#xed; b&#xfd;t 
	v&#283;domi sv&#xe9;ho posl&#xe1;n&#xed; p&#283;stovat liturgickou hudbu a rozmno&#382;ovat jej&#xed; poklad.</p>
  <p>M&#283;li by tvo&#345;it skladby nesouc&#xed; pe&#269;e&#357; prav&#xe9; liturgick&#xe9; hudby. Jejich d&#xed;la by 
	m&#283;la b&#xfd;t ur&#269;ena nejen pro velk&#xe9; p&#283;veck&#xe9; sbory, ale tak&#xe9; pro men&#353;&#xed;, a m&#283;la by 
	cel&#xe9; shrom&#xe1;&#382;d&#283;n&#xed; v&#283;&#345;&#xed;c&#xed;ch povzbuzovat k aktivn&#xed; &#xfa;&#269;asti.</p>
  <p>Texty ur&#269;en&#xe9; pro c&#xed;rkevn&#xed; zp&#283;v a&#357; jsou v souladu s katolickou naukou a a&#357; 
	jsou vyb&#xed;r&#xe1;ny p&#345;edev&#353;&#xed;m z P&#xed;sma svat&#xe9;ho a z liturgick&#xfd;ch text&#367;.</p>
  <p>&nbsp;&nbsp;</p>
  <p align="center"><b>KAPITOLA 7</b></p>
  <p align="center"><b>SAKR&#xc1;LN&#xcd; A LITURGICK&#xc9; VYBAVEN&#xcd;</b></p>
  	</font>
  <p>&nbsp;</p>
  	<FONT size=3>
  <p><b>&#xda;CTA C&#xcd;RKVE K UM&#282;N&#xcd;</b></p>
  <p><b>122 </b>V&#xfd;tvarn&#xe9; um&#283;n&#xed;, zvl&#xe1;&#353;t&#283; n&#xe1;bo&#382;ensk&#xe9;, a jeho vrchol, um&#283;n&#xed; 
	sakr&#xe1;ln&#xed;, se pln&#xfd;m pr&#xe1;vem po&#269;&#xed;t&#xe1; k nejvzne&#353;en&#283;j&#353;&#xed;m &#269;innostem lidsk&#xe9;ho ducha. 
	Svou povahou jsou tyto druhy um&#283;n&#xed; zam&#283;&#345;eny k nekone&#269;n&#xe9; Bo&#382;&#xed; kr&#xe1;se, kter&#xe1; m&#xe1; 
	nal&#xe9;zt aspo&#328; n&#283;jak&#xfd; v&#xfd;raz v lidsk&#xfd;ch v&#xfd;tvorech. Jsou t&#xed;m v&#xed;ce zasv&#283;ceny 
	Bohu, jeho chv&#xe1;le a sl&#xe1;v&#283;, &#269;&#xed;m v&#xed;ce si kladou za c&#xed;l jedin&#283; to, aby sv&#xfd;mi 
	d&#xed;ly co nejv&#xed;ce p&#345;isp&#283;ly k oddan&#xe9;mu otev&#345;en&#xed; lidsk&#xe9; mysli v&#367;&#269;i Bohu.</p>
  <p>Svat&#xe1; matka c&#xed;rkev byla proto v&#382;dy p&#345;&#xed;telkyn&#xed; kr&#xe1;sn&#xfd;ch um&#283;n&#xed;. Nep&#345;est&#xe1;vala 
	se do&#382;adovat jejich vzne&#353;en&#xe9; slu&#382;by. &#352;lo j&#xed; o to, aby v&#283;ci pat&#345;&#xed;c&#xed; k 
	bohoslu&#382;b&#283; byly skute&#269;n&#283; d&#367;stojn&#xe9;, vkusn&#xe9; a kr&#xe1;sn&#xe9; a aby byly znamen&#xed;m a 
	symbolem vy&#353;&#353;&#xed;ch skute&#269;nost&#xed;. C&#xed;rkev tak&#xe9; p&#367;sobila na um&#283;lce v&#xfd;chovn&#283;. 
	Pr&#xe1;vem se tak&#xe9; v&#382;dycky pova&#382;ovala za jakousi rozhod&#269;&#xed; v tom smyslu, &#382;e 
	ur&#269;ovala, kter&#xe1; um&#283;leck&#xe1; d&#xed;la lze pova&#382;ovat za vhodn&#xe1; k posv&#xe1;tn&#xe9; slu&#382;b&#283;, 
	proto&#382;e jsou v souladu s v&#xed;rou, se zbo&#382;nost&#xed; a se z&#xe1;kony s &#xfa;ctou p&#345;evzat&#xfd;mi 
	z tradice.</p>
  <p>S mimo&#345;&#xe1;dnou horlivost&#xed; dbala c&#xed;rkev o to, aby bohoslu&#382;ebn&#xe9; vybaven&#xed; svou 
	d&#367;stojnost&#xed; a kr&#xe1;sou slou&#382;ilo jako ozdoba bohoslu&#382;by. P&#345;itom p&#345;ipou&#353;t&#283;la 
	zm&#283;ny v materi&#xe1;lu, tvaru i zpracov&#xe1;n&#xed;, jak je postupem &#269;asu p&#345;in&#xe1;&#353;el rozvoj 
	techniky.</p>
  <p>Proto se otcov&#xe9; rozhodli o t&#283;chto v&#283;cech stanovit to, co n&#xe1;sleduje.</p>
  <p><b>SVOBODA UM&#282;N&#xcd;</b></p>
  <p><b>123 </b>C&#xed;rkev si nikdy nep&#345;isvojovala &#382;&#xe1;dn&#xfd; um&#283;leck&#xfd; sloh, n&#xfd;br&#382; podle 
	povahy a &#382;ivotn&#xed;ch podm&#xed;nek n&#xe1;rod&#367; a podle po&#382;adavk&#367; r&#367;zn&#xfd;ch ob&#345;ad&#367; 
	p&#345;ipou&#353;t&#283;la um&#283;leck&#xe9; formy ka&#382;d&#xe9;ho obdob&#xed;. B&#283;hem stalet&#xed; tak vytvo&#345;ila 
	um&#283;leck&#xfd; poklad, kter&#xfd; je t&#345;eba uchov&#xe1;vat s ve&#353;kerou p&#xe9;&#269;&#xed;. Rovn&#283;&#382; um&#283;n&#xed; na&#353;&#xed; 
	doby a v&#353;ech n&#xe1;rod&#367; i zem&#xed; a&#357; se v c&#xed;rkvi p&#283;stuje svobodn&#283;, jen kdy&#382; slou&#382;&#xed; 
	s n&#xe1;le&#382;itou v&#xe1;&#382;nost&#xed; a &#xfa;ctou bohoslu&#382;ebn&#xfd;m budov&#xe1;m a ob&#345;ad&#367;m. Tak se m&#367;&#382;e 
	sv&#xfd;m hlasem p&#345;ipojit k podivuhodn&#xe9;mu sborov&#xe9;mu hymnu, j&#xed;m&#382; v minul&#xfd;ch 
	stolet&#xed;ch oslavili katolickou v&#xed;ru nejv&#283;t&#353;&#xed; um&#283;lci.</p>
  <p><b>PO&#381;ADAVKY NA UM&#282;LECK&#xc1; D&#xcd;LA</b></p>
  <p><b>124 </b>Kdy&#382; ordin&#xe1;&#345;i poskytuj&#xed; uplatn&#283;n&#xed; a p&#345;&#xed;ze&#328; skute&#269;n&#283; sakr&#xe1;ln&#xed;mu 
	um&#283;n&#xed;, a&#357; dbaj&#xed; o u&#353;lechtilou kr&#xe1;su, ne o pouhou n&#xe1;dheru. To se t&#xfd;k&#xe1; tak&#xe9; 
	liturgick&#xfd;ch rouch a v&#xfd;zdoby.</p>
  <p>Biskupov&#xe9; a&#357; zamez&#xed; p&#345;&#xed;stup do Bo&#382;&#xed;ho domu a na jin&#xe1; posv&#xe1;tn&#xe1; m&#xed;sta t&#283;m 
	v&#xfd;tvarn&#xfd;m d&#xed;l&#367;m, kter&#xe1; jsou v rozporu s v&#xed;rou, mravy nebo k&#345;es&#357;anskou 
	zbo&#382;nost&#xed;, nebo dokonce ur&#xe1;&#382;ej&#xed; prav&#xe9; n&#xe1;bo&#382;ensk&#xe9; c&#xed;t&#283;n&#xed; bu&#271; znetvo&#345;enou 
	podobou, anebo neum&#283;lost&#xed;, prost&#345;ednost&#xed; nebo nepravdivost&#xed;.</p>
  <p>P&#345;i stavb&#283; kostel&#367; a&#357; se pe&#269;liv&#283; db&#xe1; o to, aby dob&#345;e slou&#382;ily liturgick&#xfd;m 
	&#xfa;kon&#367;m a aktivn&#xed; &#xfa;&#269;asti v&#283;&#345;&#xed;c&#xed;ch.</p>
  <p><b>OBRAZY</b></p>
  <p><b>125 </b>A&#357; z&#367;stane v platnosti zvyk um&#xed;s&#357;ovat v kostel&#xed;ch svat&#xe9; obrazy 
	v&#283;&#345;&#xed;c&#xed;m k uct&#xed;v&#xe1;n&#xed;; je v&#353;ak t&#345;eba zachovat m&#xed;ru v po&#269;tu a vhodn&#283; je 
	uspo&#345;&#xe1;dat, aby nevzbuzovaly v k&#345;es&#357;ansk&#xe9;m lidu nemil&#xfd; &#xfa;div nebo nevedly k 
	zbo&#382;nosti nezdrav&#xe9;.</p>
  <p><b>KOMISE PRO SAKR&#xc1;LN&#xcd; UM&#282;N&#xcd;</b></p>
  <p><b>126 </b>P&#345;i posuzov&#xe1;n&#xed; um&#283;leck&#xfd;ch v&#xfd;tvor&#367; a&#357; m&#xed;stn&#xed; ordin&#xe1;&#345;i vyslechnou 
	diec&#xe9;zn&#xed; komisi pro sakr&#xe1;ln&#xed; um&#283;n&#xed;, pop&#345;&#xed;pad&#283; i jin&#xe9; odborn&#xe9; znalce a 
	komise, o nich&#382; pojedn&#xe1;vaj&#xed; &#269;l&#xe1;nky 44, 45 a 46.</p>
  <p>Ordin&#xe1;&#345;i a&#357; bedliv&#283; doz&#xed;raj&#xed; na to, aby bohoslu&#382;ebn&#xe9; p&#345;edm&#283;ty nebo 
	drahocenn&#xe1; d&#xed;la, zdob&#xed;c&#xed; Bo&#382;&#xed; d&#367;m, nebyly zcizeny nebo aby nepropadly zk&#xe1;ze.</p>
  <p><b>V&#xdd;CHOVA UM&#282;LC&#366;</b></p>
  <p><b>127 </b>Biskupov&#xe9; a&#357; se bu&#271; osobn&#283;, nebo prost&#345;ednictv&#xed;m vhodn&#xfd;ch kn&#283;&#382;&#xed;, 
	vynikaj&#xed;c&#xed;ch odbornou znalost&#xed; a l&#xe1;skou k um&#283;n&#xed;, v&#283;nuj&#xed; um&#283;lc&#367;m a uv&#xe1;d&#283;j&#xed; je 
	do ducha sakr&#xe1;ln&#xed;ho um&#283;n&#xed; a posv&#xe1;tn&#xe9; liturgie.</p>
  <p>Mimoto se doporu&#269;uje v zem&#xed;ch, v nich&#382; to p&#345;ich&#xe1;z&#xed; v &#xfa;vahu, z&#345;izovat &#353;koly 
	nebo akademie sakr&#xe1;ln&#xed;ho um&#283;n&#xed; pro vzd&#283;l&#xe1;v&#xe1;n&#xed; um&#283;lc&#367;.</p>
  <p>V&#353;ichni um&#283;lci, kte&#345;&#xed; se z popudu sv&#xe9;ho tv&#367;r&#269;&#xed;ho nad&#xe1;n&#xed; sna&#382;&#xed; slou&#382;it Bo&#382;&#xed; 
	sl&#xe1;v&#283; ve svat&#xe9; c&#xed;rkvi, a&#357; nikdy nezapom&#xed;naj&#xed;, &#382;e p&#345;itom jde o jist&#xfd; zp&#367;sob 
	posv&#xe1;tn&#xe9;ho napodoben&#xed; Boha tv&#367;rce a o d&#xed;la, ur&#269;en&#xe1; pro katolickou 
	bohoslu&#382;bu, duchovn&#xed; povznesen&#xed;, zbo&#382;nost a n&#xe1;bo&#382;ensk&#xe9; vzd&#283;l&#xe1;n&#xed; v&#283;&#345;&#xed;c&#xed;ch.</p>
  <p><b>REVIZE P&#344;EDPIS&#366; O SAKR&#xc1;LN&#xcd;M UM&#282;N&#xcd;</b></p>
  <p><b>128 </b>A&#357; jsou co nejd&#345;&#xed;ve upraveny sou&#269;asn&#283; s liturgick&#xfd;mi knihami ve 
	smyslu &#269;l&#xe1;nku 25 k&#xe1;nony a c&#xed;rkevn&#xed; ustanoven&#xed;, kter&#xe9; se vztahuj&#xed; na v&#283;cn&#xe9; 
	vybaven&#xed; bohoslu&#382;by. Jde tu hlavn&#283; o d&#367;stojnou a &#xfa;&#269;elnou stavbu kostel&#367;, o 
	tvar a z&#345;izov&#xe1;n&#xed; olt&#xe1;&#345;&#367;, o u&#353;lechtil&#xfd; vzhled, um&#xed;st&#283;n&#xed; a bezpe&#269;nost 
	eucharistick&#xe9;ho svatost&#xe1;nku, o spr&#xe1;vn&#xe9; a &#269;estn&#xe9; um&#xed;st&#283;n&#xed; k&#345;titelnice a tak&#xe9; 
	o p&#345;im&#283;&#345;en&#xe9; z&#xe1;sady pro svat&#xe9; obrazy, v&#xfd;zdobu a okr&#xe1;&#353;len&#xed;. Ustanoven&#xed;, kter&#xe1; 
	z&#345;ejm&#283; u&#382; m&#xe1;lo vyhovuj&#xed; obnoven&#xe9; liturgii, a&#357; jsou opravena nebo zru&#353;ena; ta 
	v&#353;ak, kter&#xe1; j&#xed; p&#345;ej&#xed;, a&#357; jsou zachov&#xe1;na nebo znovu zavedena.</p>
  <p>V t&#xe9;to v&#283;ci se ud&#283;luje &#xfa;zemn&#xed;m biskupsk&#xfd;m shrom&#xe1;&#382;d&#283;n&#xed;m ve smyslu &#269;l&#xe1;nku 22 
	t&#xe9;to konstituce pravomoc p&#345;izp&#367;sobit zm&#xed;n&#283;n&#xe1; ustanoven&#xed; m&#xed;stn&#xed;m pot&#345;eb&#xe1;m a 
	zvyklostem. Jde tu p&#345;edev&#353;&#xed;m o materi&#xe1;l a tvar bohoslu&#382;ebn&#xfd;ch p&#345;edm&#283;t&#367; a 
	rouch.</p>
  <p><b>V&#xdd;CHOVA KLERIK&#366;</b></p>
  <p><b>129 </b>B&#283;hem filozofick&#xe9;ho a teologick&#xe9;ho studia a&#357; klerici studuj&#xed; 
	tak&#xe9; d&#283;jiny a v&#xfd;voj sakr&#xe1;ln&#xed;ho um&#283;n&#xed; a tak&#xe9; zdrav&#xe9; z&#xe1;sady, podle nich&#382; se m&#xe1; 
	sakr&#xe1;ln&#xed; um&#283;n&#xed; vytv&#xe1;&#345;et. T&#xed;m se m&#xe1; doc&#xed;lit, aby si v&#xe1;&#382;il &#xfa;ctyhodn&#xfd;ch 
	c&#xed;rkevn&#xed;ch pam&#xe1;tek a chr&#xe1;nili je a aby mohli dob&#345;e radit um&#283;lc&#367;m p&#345;i jejich 
	tvorb&#283;.</p>
  <p>&nbsp;<b>BISKUPSK&#xc9; INSIGNIE</b></p>
  <p><b>130 </b>Slu&#353;&#xed; se, aby pontifik&#xe1;lie u&#382;&#xed;valy v&#xfd;hradn&#283; ty c&#xed;rkevn&#xed; 
	osobnosti, kter&#xe9; maj&#xed; bu&#271; biskupskou hodnost, nebo n&#283;jakou zvl&#xe1;&#353;tn&#xed; 
	jurisdikci.</p>
  <p><b>DODATEK</b></p>
  <p>Prohl&#xe1;&#353;en&#xed; Druh&#xe9;ho vatik&#xe1;nsk&#xe9;ho v&#353;eobecn&#xe9;ho koncilu o reform&#283; kalend&#xe1;&#345;e</p>
  <p>Posv&#xe1;tn&#xfd; druh&#xfd; vatik&#xe1;nsk&#xfd; v&#353;eobecn&#xfd; koncil pova&#382;uje za velmi v&#xfd;znamn&#xe9; p&#345;&#xe1;n&#xed; 
	mnoh&#xfd;ch, aby velikonoce byly slaveny v&#382;dycky v ur&#269;itou ned&#283;li a aby byl 
	ust&#xe1;len kalend&#xe1;&#345;. Koncil d&#367;kladn&#283; uv&#xe1;&#382;il v&#353;echno, co by mohlo vyplynout ze 
	zaveden&#xed; nov&#xe9;ho kalend&#xe1;&#345;e, a prohla&#353;uje toto:</p>
  <p>1. Posv&#xe1;tn&#xfd; sn&#283;m se nestav&#xed; proti tomu, aby velikonoce byly pevn&#283; stanoveny 
	na ur&#269;itou ned&#283;li v gregori&#xe1;nsk&#xe9;m kalend&#xe1;&#345;i, souhlas&#xed;-li s t&#xed;m ti, kter&#xfd;ch 
	se to t&#xfd;k&#xe1;, zvl&#xe1;&#353;t&#283; brat&#345;i odlou&#269;en&#xed; od spole&#269;enstv&#xed; s Apo&#353;tolsk&#xfd;m stolcem.</p>
  <p>2. Pr&#xe1;v&#283; tak prohla&#353;uje posv&#xe1;tn&#xfd; sn&#283;m, &#382;e neodm&#xed;t&#xe1; pokusy zav&#xe9;st v ob&#269;ansk&#xe9; 
	spole&#269;nosti st&#xe1;l&#xfd; kalend&#xe1;&#345;.</p>
  <p>Z r&#367;zn&#xfd;ch syst&#xe9;m&#367;, navrhovan&#xfd;ch ke stanoven&#xed; st&#xe1;l&#xe9;ho kalend&#xe1;&#345;e a jeho 
	zaveden&#xed; v ob&#269;ansk&#xe9; spole&#269;nosti, jsou pro c&#xed;rkev p&#345;ijateln&#xe9; pouze ty, kter&#xe9; 
	zachov&#xe1;vaj&#xed; a zaji&#353;&#357;uj&#xed; t&#xfd;den o sedmi dnech s ned&#283;l&#xed;, ani&#382; vsouvaj&#xed; n&#283;jak&#xe9; 
	dny mimot&#xfd;denn&#xed;, tak&#382;e sled t&#xfd;dn&#367; z&#367;stane nedot&#269;en. Vyvstanou-li ov&#353;em 
	zvl&#xe1;&#353;&#357; z&#xe1;va&#382;n&#xe9; d&#367;vody, ponech&#xe1;v&#xe1; se rozhodnut&#xed; Apo&#353;tolsk&#xe9;mu stolci.</p>
  <p>S t&#xed;m v&#353;&#xed;m vcelku i jednotliv&#283;, co bylo stanoveno v t&#xe9;to konstituci, 
	souhlasili otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu. A my apo&#353;tolskou moc&#xed; Kristem n&#xe1;m 
	sv&#283;&#345;enou spolu se ctihodn&#xfd;mi otci v Duchu svat&#xe9;m to schvalujeme, rozhodujeme 
	a ustanovujeme, a co takto sn&#283;m ustanovil, k Bo&#382;&#xed; sl&#xe1;v&#283; p&#345;ikazujeme 
	vyhl&#xe1;sit.</p>
  <p><i>V &#344;&#xed;m&#283; u svat&#xe9;ho Petra dne 4. prosince 1963</i>.</p>
  <p align="center">J&#xe1; PAVEL, biskup katolick&#xe9; c&#xed;rkve</p>
  <p align="center"><i>N&#xe1;sleduj&#xed;c&#xed; podpisy otc&#367;</i>.</p>
  	</font>
  <hr>
	<FONT size=3>
<p>OBSAH</p>
<p>1 Pro&#269; koncil jedn&#xe1; o liturgii ...........<BR>2 Jak&#xe9; m&#xed;sto zauj&#xed;m&#xe1; liturgie v 
tajemstv&#xed; c&#xed;rkve ..........<BR>3 C&#xed;l a rozsah t&#xe9;to konstituce .......<BR>4 
Stejn&#xe9; pr&#xe1;vo a stejn&#xe1; &#xfa;cta pro v&#353;echny rity ............</p>
<p>Kapitola 1<BR>V&#352;EOBECN&#xc9; Z&#xc1;SADY PRO OBNOVU A ROZVOJ POSV&#xc1;TN&#xc9; LITURGIE<BR>1. 
Povaha posv&#xe1;tn&#xe9; liturgie a jej&#xed; v&#xfd;znam v &#382;ivot&#283; c&#xed;rkve<BR>5 Kristovo d&#xed;lo 
vykoupen&#xed; .............<BR>6 Kon&#xe1;n&#xed;m liturgie pokra&#269;uje c&#xed;rkev v d&#xed;le sp&#xe1;sy 
.....<BR>7 Kristus je p&#345;&#xed;tomen v liturgick&#xfd;ch &#xfa;konech ....<BR>8 Liturgie 
pozemsk&#xe1; a liturgie nebesk&#xe1; ....<BR>9 Liturgie nen&#xed; jedin&#xe1; &#269;innost c&#xed;rkve 
.......<BR>10 Liturgie je vrchol a zdroj &#269;innosti c&#xed;rkve ......<BR>11 Nezbytn&#xe9; 
spolup&#367;soben&#xed; v&#283;&#345;&#xed;c&#xed;ch .....<BR>12 Mimoliturgick&#xfd; duchovn&#xed; &#382;ivot .........<BR>13 
&#xda;kony ne p&#345;&#xed;sn&#283; liturgick&#xe9; ......</p>
<p>II. Liturgick&#xe1; v&#xfd;chova a &#269;inn&#xe1; &#xfa;&#269;ast&nbsp;<BR>14 Nezbytnost liturgick&#xe9; v&#xfd;chovy 
....<BR>15 P&#345;&#xed;prava profesor&#367; liturgiky ....<BR>16 Liturgika jako studijn&#xed; 
p&#345;edm&#283;t ....<BR>17 Liturgick&#xe1; v&#xfd;chova kandid&#xe1;t&#367; kn&#283;&#382;stv&#xed; ....<BR>18 Prohlubov&#xe1;n&#xed; 
liturgick&#xe9;ho &#382;ivota kn&#283;&#382;&#xed; ....<BR>19 Liturgick&#xe1; v&#xfd;chova lidu .....<BR>20 Rozhlas 
a televize ....</p>
<p>III. Obnova posv&#xe1;tn&#xe9; liturgie<BR>21 Smysl obnovy .......</p>
<p>A) V&#352;EOBECN&#xc9; SM&#282;RNICE<BR>22 P&#345;&#xed;slu&#353;n&#xe1; autorita ...........<BR>23 Tradice a 
pokrok .............<BR>24 Bible a liturgie ............<BR>25 Revize 
liturgick&#xfd;ch knih .....</p>
<p>B) SM&#282;RNICE VYPL&#xdd;VAJ&#xcd;C&#xcd; Z HIERARCHICK&#xc9; A SPOLE&#268;ENSK&#xc9;&nbsp;<BR>POVAHY LITURGIE<BR>
26 Liturgie jako projev c&#xed;rkve ....<BR>27 P&#345;ednost maj&#xed; bohoslu&#382;by ve 
spole&#269;enstv&#xed; .........<BR>28 Ka&#382;d&#xfd; m&#xe1; dob&#345;e vykon&#xe1;vat vlastn&#xed; funkci ....<BR>29 
Liturgick&#xe1; slu&#382;ba laik&#367; .........<BR>30 Aktivn&#xed; &#xfa;&#269;ast v&#283;&#345;&#xed;c&#xed;ch ..........<BR>31 
Rubriky a &#269;inn&#xe1; &#xfa;&#269;ast ......<BR>32 Spole&#269;ensk&#xe9; rozd&#xed;ly ....</p>
<p>C) SM&#282;RNICE VYPL&#xdd;VAJ&#xcd;C&#xcd; Z NAU&#268;N&#xc9; A PASTORA&#268;N&#xcd; POVAHY LITURGIE<BR>33 &#xda;vodn&#xed; 
vysv&#283;tlen&#xed; ............<BR>34 Jednoduchost ob&#345;ad&#367; ..........<BR>35 Uplatn&#283;n&#xed; 
slova ..............<BR>36 Liturgick&#xfd; jazyk ..........</p>
<p>D) SM&#282;RNICE O P&#344;IZP&#366;SOBEN&#xcd; SV&#xc9;R&#xc1;ZU A TRADIC&#xcd;M N&#xc1;ROD&#366;<BR>37 C&#xed;rkev a kulturn&#xed; 
hodnoty n&#xe1;rod&#367; ............<BR>38 Mo&#382;nost p&#345;izp&#367;soben&#xed; ..............<BR>39 &#xda;kol 
&#xfa;zemn&#xed; autority ..............<BR>40 N&#xe1;ro&#269;n&#283;j&#353;&#xed; p&#345;izp&#367;soben&#xed; ...........</p>
<p>IV. Rozvoj liturgick&#xe9;ho &#382;ivota v diec&#xe9;zi a ve farnosti<BR>41 Liturgick&#xfd; &#382;ivot 
diec&#xe9;ze .....<BR>42 Liturgick&#xfd; &#382;ivot farnosti .....</p>
<p>V. Odborn&#xe1; pomoc pro pastora&#269;n&#283; liturgickou &#269;innost<BR>43 Proz&#345;etelnostn&#xed; 
v&#xfd;znam liturgick&#xe9;ho hnut&#xed; ............<BR>44 &#xda;zemn&#xed; liturgick&#xe1; komise ......<BR>
45 Diec&#xe9;zn&#xed; liturgick&#xe1; komise .....<BR>46 Komise pro hudbu a um&#283;n&#xed; .....</p>
<p>Kapitola 2<BR>TAJEMSTV&#xcd; EUCHARISTIE<BR>47 Eucharistie a ob&#283;&#357; k&#345;&#xed;&#382;e .....<BR>
48 &#xda;&#269;ast v&#283;&#345;&#xed;c&#xed;ch ......<BR>49 Pot&#345;eba nov&#xfd;ch sm&#283;rnic ......<BR>50 Reforma 
me&#353;n&#xed;ho &#345;&#xe1;du ......<BR>51 &#268;ten&#xed; z P&#xed;sma ......<BR>52 Homilie .............<BR>53 
P&#345;&#xed;mluvy ..........<BR>54 N&#xe1;rodn&#xed; jazyk ...........<BR>55 P&#345;ij&#xed;m&#xe1;n&#xed; ..........<BR>
56 &#xda;&#269;ast na cel&#xe9; m&#353;i ...........<BR>57 Koncelebrace ...........<BR>58 
Koncelebra&#269;n&#xed; ob&#345;ad ......</p>
<p>Kapitola 3<BR>OSTATN&#xcd; SV&#xc1;TOSTI A SV&#xc1;TOSTINY<BR>59 Povaha sv&#xe1;tost&#xed; ...........<BR>
60 Sv&#xe1;tostiny ............<BR>61 &#xda;&#269;inek sv&#xe1;tost&#xed; a sv&#xe1;tostin ...........<BR>62 
Nutnost &#xfa;pravy ...........<BR>63 N&#xe1;rodn&#xed; jazyk. Zvl&#xe1;&#353;tn&#xed; ob&#345;ady .....<BR>64 
Katechumen&#xe1;t dosp&#283;l&#xfd;ch .....<BR>65 Zvl&#xe1;&#353;tn&#xed; prvky povolen&#xe9; v misijn&#xed;ch &#xfa;zem&#xed;ch 
....<BR>66 Reforma ob&#345;adu k&#345;tu. K&#345;est dosp&#283;l&#xfd;ch ....<BR>67 Ob&#345;ad k&#345;tu d&#283;t&#xed; ....<BR>
68 Krat&#353;&#xed; formy k&#345;tu .....<BR>69 Dopln&#283;n&#xed; k&#345;estn&#xed;ho ob&#345;adu ....<BR>70 Sv&#283;cen&#xed; 
k&#345;estn&#xed; vody .....<BR>71 Reforma ob&#345;adu bi&#345;mov&#xe1;n&#xed; ....<BR>72 Reforma ob&#345;adu 
sv&#xe1;tosti pok&#xe1;n&#xed; .....<BR>73 Reforma ob&#345;adu pomaz&#xe1;n&#xed; nemocn&#xfd;ch ...<BR>74 Ob&#345;ad 
zaopat&#345;ov&#xe1;n&#xed; nemocn&#xfd;ch ....<BR>75 Mo&#382;nosti p&#345;izp&#367;soben&#xed; ....<BR>76 Reforma 
ob&#345;ad&#367; sv&#xe1;tostn&#xfd;ch sv&#283;cen&#xed; ....<BR>77 Reforma ob&#345;ad&#367; sv&#xe1;tosti man&#382;elstv&#xed; ....<BR>
78 Oddavky a m&#353;e svat&#xe1; ....<BR>79 Reforma sv&#xe1;tostin ....<BR>80 Reforma ob&#345;adu 
&#345;eholn&#xed;ch slib&#367; ....<BR>81 Reforma poh&#345;ebn&#xed;ch ob&#345;ad&#367; ....<BR>82 Poh&#345;eb d&#283;t&#xed; 
.....</p>
<p>Kapitola 4<BR>POSV&#xc1;TN&#xc9; OFICIUM<BR>83 Kristus a c&#xed;rkev vzd&#xe1;vaj&#xed; chv&#xe1;lu Bohu 
...<BR>84 Teologick&#xfd; smysl ....<BR>85 Povinnost c&#xed;rkve ....<BR>86 Pastora&#269;n&#xed; 
v&#xfd;znam oficia ....<BR>87 Nutnost reformy ....<BR>88 &#268;asov&#xe9; rozlo&#382;en&#xed; ...<BR>89 
Sm&#283;rnice pro reformu ....<BR>90 P&#345;edpoklady duchovn&#xed;ho u&#382;itku .....<BR>91 &#381;almy 
.....<BR>92 &#268;ten&#xed; .....<BR>93 Hymny .....<BR>94 Doba modlitby ....<BR>95 
Z&#xe1;vaznost pro komunity ....<BR>96 Z&#xe1;vaznost pro jin&#xe9; ....<BR>97 Z&#xe1;m&#283;na a dispenz 
...<BR>98 Instituty a oficium ....<BR>99 Spole&#269;n&#xe1; modlitba oficia ....<BR>100 
&#xda;&#269;ast laik&#367; na modlitb&#283; oficia ...<BR>101 Jazyk oficia ....</p>
<p>Kapitola 5<BR>LITURGICK&#xdd; ROK<BR>102 Smysl liturgick&#xe9;ho roku ....<BR>103 Panna 
Maria v liturgick&#xe9;m roku ...<BR>104 Mu&#269;edn&#xed;ci a ostatn&#xed; svat&#xed; ....<BR>105 
V&#xfd;chovn&#xfd; smysl liturgick&#xe9;ho cyklu ....<BR>106 Den P&#xe1;n&#283; ....<BR>107 Reforma 
liturgick&#xe9;ho roku ....<BR>108 P&#345;ednost cyklu sv&#xe1;tk&#367; P&#xe1;n&#283; ....<BR>109 Postn&#xed; doba 
....<BR>110 Kaj&#xed;c&#xed; praxe v postn&#xed; dob&#283; ...<BR>111 Sv&#xe1;tky svat&#xfd;ch ....</p>
<p>Kapitola 6<BR>LITURGICK&#xc1; HUDBA<BR>112 Hudba a liturgie ....<BR>113 Slavn&#xe1; 
bohoslu&#382;ba .....<BR>114 P&#xe9;&#269;e o liturgickou hudbu .....<BR>115 Vzd&#283;l&#xe1;n&#xed; v 
liturgick&#xe9; hudb&#283; ...<BR>116 Druhy liturgick&#xe9; hudby ....<BR>117 Edice 
gregori&#xe1;nsk&#xe9;ho chor&#xe1;lu ....<BR>118 Lidov&#xfd; n&#xe1;bo&#382;ensk&#xfd; zp&#283;v .....<BR>119 N&#xe1;rodn&#xed; 
hudebn&#xed; variace ....<BR>120 Varhany a jin&#xe9; n&#xe1;stroje .....<BR>121 Posl&#xe1;n&#xed; 
skladatel&#367; ......</p>
<p>Kapitola 7<BR>SAKR&#xc1;LN&#xcd; A LITURGICK&#xc9; VYBAVEN&#xcd;<BR>122 &#xda;cta c&#xed;rkve k um&#283;n&#xed; .....<BR>
123 Svoboda um&#283;n&#xed; ....<BR>124 Po&#382;adavky na um&#283;leck&#xe1; d&#xed;la ....<BR>125 Obrazy 
.....<BR>126 Komise pro sakr&#xe1;ln&#xed; um&#283;n&#xed; .....<BR>127 V&#xfd;chova um&#283;lc&#367; .....<BR>128 
Revize p&#345;edpis&#367; o sakr&#xe1;ln&#xed;m um&#283;n&#xed; ....<BR>129 V&#xfd;chova klerik&#367; .....<BR>130 
Biskupsk&#xe9; insignie .....</p>
<p>DODATEK:<BR>Prohl&#xe1;&#353;en&#xed; Druh&#xe9;ho vatik&#xe1;nsk&#xe9;ho v&#353;eobecn&#xe9;ho koncilu o reform&#283; 
kalend&#xe1;&#345;e ....</p>
										</td>
												</tr> 
													</table>
										</td>
									</tr>
									
</TABLE>


</div>

</body>
</html>
