<HTML xmlns:v="urn:schemas-microsoft-com:vml" xmlns:o="urn:schemas-microsoft-com:office:office">

<BODY background="http://www.vatican.va/img/sfondo.jpg" text="#000000" alink="#000000" vlink="#000000" link="#663300" topmargin=0 marginwidth=1 marginheight=1 leftmargin="0"><A NAME="top"></a><div id="corpo" class="rounded">

<p align="center"><font color="#663300">Dekret&nbsp;<BR>o ekumenismu</font>
  </p>
<p align="center"><font color="#663300">
<i><b><font size="3">UNITATIS REDINTEGRATIO</font></b></i></font><font size="3">
</font> </p>
  <p align="center"><font color="#663300">BISKUP PAVEL, SLU&#381;EBN&#xcd;K&#366; BO&#381;&#xcd;CH,<BR>
	SPOLU S OTCI POSV&#xc1;TN&#xc9;HO SN&#282;MU<BR>NA TRVALOU PAM&#xc1;TKU&nbsp;</font></p>
  <p align="center"><b><font color="#663300">P&#344;EDMLUVA</font></b></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>TOUHA PO JEDNOT&#282;</b></p>
  <p><b>1 </b>Podpo&#345;it obnoven&#xed; jednoty mezi v&#353;emi k&#345;es&#357;any je jedn&#xed;m z hlavn&#xed;ch 
	&#xfa;kol&#367; posv&#xe1;tn&#xe9;ho ekumenick&#xe9;ho Druh&#xe9;ho vatik&#xe1;nsk&#xe9;ho sn&#283;mu. Kristus P&#xe1;n toti&#382; 
	zalo&#382;il c&#xed;rkev jednu a jedinou, a p&#345;esto se v&#xed;ce k&#345;es&#357;ansk&#xfd;ch spole&#269;nost&#xed; 
	vyd&#xe1;v&#xe1; p&#345;ed lidmi za prav&#xe9; d&#283;dictv&#xed; Je&#382;&#xed;&#353;e Krista. Vyzn&#xe1;vaj&#xed; sice, &#382;e jsou 
	v&#353;ichni u&#269;edn&#xed;ci P&#xe1;n&#283;, av&#353;ak rozd&#xed;ln&#283; sm&#xfd;&#353;lej&#xed; a jdou r&#367;zn&#xfd;mi cestami, jako 
	by Kristus s&#xe1;m byl rozd&#283;len. (1)((1/Srov. 1 Kor 1,13.)) Toto rozd&#283;len&#xed; v&#353;ak 
	z&#345;ejm&#283; odporuje Kristov&#283; v&#367;li, je pohor&#353;en&#xed;m sv&#283;tu a po&#353;kozuje svatou v&#283;c 
	hl&#xe1;s&#xe1;n&#xed; evangelia v&#353;emu stvo&#345;en&#xed;.</p>
  <p>Av&#353;ak P&#xe1;n v&#283;k&#367;, kter&#xfd; moud&#345;e a trp&#283;liv&#283; v&#367;&#269;i n&#xe1;m h&#345;&#xed;&#353;n&#xed;k&#367;m uskute&#269;&#328;uje 
	z&#xe1;m&#283;r sv&#xe9; milosti, za&#269;al v posledn&#xed; dob&#283; ve v&#283;t&#353;&#xed; m&#xed;&#345;e vzbuzovat v 
	k&#345;es&#357;anech navz&#xe1;jem odlou&#269;en&#xfd;ch up&#345;&#xed;mnou l&#xed;tost a touhu po jednot&#283;. Tato 
	milost zap&#367;sobila v&#353;ude na mnoh&#xe9; lidi; tak&#xe9; mezi na&#353;imi odlou&#269;en&#xfd;mi bratry 
	vzniklo p&#367;soben&#xed;m milosti Ducha svat&#xe9;ho den ode dne s&#xed;l&#xed;c&#xed; hnut&#xed; za obnoven&#xed; 
	jednoty v&#353;ech k&#345;es&#357;an&#367;. Tohoto hnut&#xed; za jednotu, kter&#xe9; se naz&#xfd;v&#xe1; 
	ekumenick&#xfd;m, se &#xfa;&#269;astn&#xed; ti, kte&#345;&#xed; vz&#xfd;vaj&#xed; trojjedin&#xe9;ho Boha a vyzn&#xe1;vaj&#xed; 
	Je&#382;&#xed;&#353;e jako P&#xe1;na a spasitele nejen jako jednotlivci ka&#382;d&#xfd; zvl&#xe1;&#353;&#357;, n&#xfd;br&#382; tak&#xe9; 
	ve spole&#269;enstv&#xed;ch, ve kter&#xfd;ch usly&#353;eli evangelium a kter&#xe9; ozna&#269;uj&#xed; jako 
	c&#xed;rkev svou i Bo&#382;&#xed;. Skoro v&#353;ichni v&#353;ak tou&#382;&#xed;, i kdy&#382; r&#367;zn&#xfd;m zp&#367;sobem, po 
	jedn&#xe9; a viditeln&#xe9; Bo&#382;&#xed; c&#xed;rkvi, kter&#xe1; by byla opravdu obecn&#xe1; a vyslan&#xe1; do 
	cel&#xe9;ho sv&#283;ta, aby se sv&#283;t obr&#xe1;til k evangeliu, a tak byl spasen k sl&#xe1;v&#283; 
	Bo&#382;&#xed;.</p>
  <p>Tento posv&#xe1;tn&#xfd; sn&#283;m uva&#382;uje o tom v&#353;em s radost&#xed;, a kdy&#382; u&#382; prohl&#xe1;sil nauku 
	o c&#xed;rkvi, veden touhou po obnoven&#xed; jednoty mezi v&#353;emi Kristov&#xfd;mi u&#269;edn&#xed;ky, 
	chce v&#353;em katol&#xed;k&#367;m uk&#xe1;zat prost&#345;edky, cesty a zp&#367;soby, jak by mohli 
	odpov&#283;d&#283;t na toto Bo&#382;&#xed; vol&#xe1;n&#xed; a milost.</p>
  <p align="center"><b>KAPITOLA 1<BR>KATOLICK&#xc9; Z&#xc1;SADY O EKUMENISMU</b></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>JEDNOTA A JEDINOST C&#xcd;RKVE</b></p>
  <p><b>2 </b>V tom se zjevila Bo&#382;&#xed; l&#xe1;ska k n&#xe1;m, &#382;e jednorozen&#xfd; Bo&#382;&#xed; Syn byl 
	posl&#xe1;n na sv&#283;t, aby se stal &#269;lov&#283;kem a vykoupen&#xed;m dal nov&#xfd; &#382;ivot cel&#xe9;mu 
	lidstvu a shrom&#xe1;&#382;dil ho vjedno. (2)((2/Srov. 1 Jan 4,9; Kol 1,18-20; Jan 
	11,52.)) D&#345;&#xed;ve ne&#382; se ob&#283;toval jako neposkvrn&#283;n&#xe1; ob&#283;&#357; na olt&#xe1;&#345;i k&#345;&#xed;&#382;e, 
	prosil Otce za v&#283;&#345;&#xed;c&#xed; slovy: &#8222;A&#357; v&#353;ichni jsou jedno. Jako ty, Ot&#269;e, ve mn&#283; a 
	j&#xe1; v tob&#283;, tak i oni a&#357; jsou jedno v n&#xe1;s, aby sv&#283;t uv&#283;&#345;il, &#382;e ty jsi m&#283; 
	poslal&#8220; (Jan 17,21) a ustanovil ve sv&#xe9; c&#xed;rkvi podivuhodnou sv&#xe1;tost 
	eucharistie, kter&#xe1; zna&#269;&#xed; a vytv&#xe1;&#345;&#xed; jednotu c&#xed;rkve. Dal sv&#xfd;m u&#269;edn&#xed;k&#367;m nov&#xe9; 
	p&#345;ik&#xe1;z&#xe1;n&#xed; vz&#xe1;jemn&#xe9; l&#xe1;sky (3)((3/Srov. Jan 13,34.)) a p&#345;isl&#xed;bil jim Ducha 
	ut&#283;&#353;itele, (4)((4/Srov. Jan 16,7.)) aby s nimi z&#367;st&#xe1;val na v&#283;ky jako P&#xe1;n a 
	d&#xe1;rce &#382;ivota.</p>
  <p>Kdy&#382; byl P&#xe1;n Je&#382;&#xed;&#353; pov&#xfd;&#353;en na k&#345;&#xed;&#382;i a oslaven, seslal p&#345;isl&#xed;ben&#xe9;ho Ducha a 
	jeho prost&#345;ednictv&#xed;m povolal a shrom&#xe1;&#382;dil lid Nov&#xe9; &#xfa;mluvy, kter&#xfd;m je c&#xed;rkev, 
	v jednotu v&#xed;ry, nad&#283;je a l&#xe1;sky, jak u&#269;&#xed; apo&#353;tol: &#8222;Jen jedno je ono t&#283;lo, jen 
	jeden Duch a stejn&#283; tak jen jedno vytou&#382;en&#xe9; dobro, ke kter&#xe9;mu jste byli 
	povol&#xe1;ni. Jeden P&#xe1;n, jedna v&#xed;ra, jeden k&#345;est&#8220; (Ef 4,4-5). Nebo&#357; &#8222;vy v&#353;ichni, 
	pok&#345;t&#283;n&#xed; v Krista, obl&#xe9;kli jste se v Krista (&#8230;) V&#353;ichni jste jeden v Kristu 
	Je&#382;&#xed;&#353;i&#8220; (Gal 3,27-28 &#345;ec.). Duch svat&#xfd;, kter&#xfd; s&#xed;dl&#xed; ve v&#283;&#345;&#xed;c&#xed;ch a napl&#328;uje i 
	&#345;&#xed;d&#xed; celou c&#xed;rkev, vytv&#xe1;&#345;&#xed; ono podivuhodn&#xe9; spole&#269;enstv&#xed; v&#283;&#345;&#xed;c&#xed;ch a tak 
	hluboce v&#353;echny v Kristu spojuje, &#382;e je zdrojem jednoty c&#xed;rkve. On s&#xe1;m 
	rozd&#283;luje milosti a slu&#382;by (5)((5/Srov. 1 Kor 12,4-11.)) a obohacuje 
	rozli&#269;n&#xfd;mi dary c&#xed;rkev Je&#382;&#xed;&#353;e Krista &#8222;pro p&#345;&#xed;pravu k&#345;es&#357;an&#367; k &#xfa;kol&#367;m, kter&#xe9; 
	maj&#xed; plnit, aby Kristovo t&#283;lo d&#283;lalo pokroky&#8220; (Ef 4,12).</p>
  <p>Pro upevn&#283;n&#xed; sv&#xe9; svat&#xe9; c&#xed;rkve v&#353;ude na zemi a&#382; do skon&#xe1;n&#xed; v&#283;k&#367; sv&#283;&#345;il 
	Kristus sboru dvan&#xe1;cti apo&#353;tol&#367; &#xfa;kol u&#269;it, &#345;&#xed;dit a posv&#283;covat. (6)((6/Srov. 
	Mt 28,18-20; ve spojen&#xed; s Jan 20,21-23.)) Mezi nimi vyvolil Petra, na n&#283;m&#382; 
	se po jeho vyzn&#xe1;n&#xed; v&#xed;ry rozhodl vybudovat svou c&#xed;rkev. Jemu p&#345;isl&#xed;bil kl&#xed;&#269;e 
	nebesk&#xe9;ho kr&#xe1;lovstv&#xed; (7)((7/Srov. Mt 16,19; ve spojen&#xed; s Mt 18,18.)) a po 
	jeho vyzn&#xe1;n&#xed; l&#xe1;sky mu sv&#283;&#345;il v&#353;echny ovce, aby je utvrzoval ve v&#xed;&#345;e 
	(8)((8/Srov. Lk 22,32.)) a p&#xe1;sl v dokonal&#xe9; jednot&#283;; (9)((9/Srov. Jan 
	21,15-17.)) p&#345;itom on s&#xe1;m, Je&#382;&#xed;&#353; Kristus, z&#367;st&#xe1;v&#xe1; nav&#283;ky hlavn&#xed;m kamenem v 
	rohu stavby (10)((10/Srov. Ef 2,20.)) a past&#xfd;&#345;em na&#353;ich du&#353;&#xed;. (11)((11/Srov. 
	1 Petr 2,25; 1. vat. koncil, 4. zas., konst. Pastor aeternus: Coll. Lac. 7, 
	482a.))&nbsp;</p>
  <p>Je&#382;&#xed;&#353; Kristus chce, aby jeho lid rostl v&#283;rn&#xfd;m hl&#xe1;s&#xe1;n&#xed;m evangelia a 
	ud&#283;lov&#xe1;n&#xed;m sv&#xe1;tost&#xed; prost&#345;ednictv&#xed;m apo&#353;tol&#367; a jejich n&#xe1;stupc&#367;, toti&#382; 
	biskup&#367; s Petrov&#xfd;m n&#xe1;stupcem jako hlavou, i jejich l&#xe1;skypln&#xfd;m veden&#xed;m p&#345;i 
	p&#367;soben&#xed; Ducha svat&#xe9;ho; spole&#269;enstv&#xed; toho lidu dovr&#353;uje jednotou ve 
	vyzn&#xe1;v&#xe1;n&#xed; jedn&#xe9; v&#xed;ry, ve spole&#269;n&#xe9;m slaven&#xed; bohoslu&#382;by a v bratrsk&#xe9; svornosti 
	Bo&#382;&#xed; rodiny.</p>
  <p>A tak c&#xed;rkev, jedin&#xe9; Bo&#382;&#xed; st&#xe1;dce, jako znamen&#xed; vzty&#269;en&#xe9; mezi n&#xe1;rody, 
	(12)((12/Srov. Iz 11,10-12.)) hl&#xe1;s&#xe1; cel&#xe9;mu lidstvu evangelium pokoje 
	(13)((13/Srov. Ef 2,17-18; ve spojen&#xed; s Mk 16,15.)) a putuje v nad&#283;ji k c&#xed;li 
	nebesk&#xe9; vlasti. (14)((14/Srov. 1 Petr 1,3-9.))&nbsp;</p>
  <p>To je posv&#xe1;tn&#xe9; tajemstv&#xed; jednoty c&#xed;rkve v Kristu a skrze Krista, p&#367;soben&#xed;m 
	Ducha svat&#xe9;ho, kter&#xfd; ud&#283;luje r&#367;zn&#xe9; dary. Nejvy&#353;&#353;&#xed;m vzorem a zdrojem tohoto 
	tajemstv&#xed; je jednota v Trojici osob jednoho Boha, Otce a Syna v Duchu 
	svat&#xe9;m.</p>
  <p><b>VZTAH ODLOU&#268;EN&#xdd;CH BRAT&#344;&#xcd; KE KATOLICK&#xc9; C&#xcd;RKVI</b></p>
  <p><b>3 </b>V t&#xe9;to jedn&#xe9; a jedin&#xe9; Bo&#382;&#xed; c&#xed;rkvi u&#382; od sam&#xe9;ho za&#269;&#xe1;tku vznikaly 
	ur&#269;it&#xe9; roztr&#382;ky, (15)((15/Srov. 1 Kor 11,18-19; Gal 1,6-9; 1 Jan 2,18-19.)) 
	kter&#xe9; apo&#353;tol ost&#345;e k&#xe1;r&#xe1; a odsuzuje. (16)((16/Srov. 1 Kor 1,11nn; 11,22.)) V 
	pozd&#283;j&#353;&#xed;ch stolet&#xed;ch v&#353;ak vznikly rozs&#xe1;hlej&#353;&#xed; rozpory a nemal&#xe9; spole&#269;nosti 
	se odlou&#269;ily od pln&#xe9;ho spole&#269;enstv&#xed; katolick&#xe9; c&#xed;rkve, leckdy ne bez viny 
	lid&#xed; z obou stran. Ti v&#353;ak, kdo se nyn&#xed; rod&#xed; v takov&#xfd;ch spole&#269;nostech a 
	dosahuj&#xed; v nich v&#xed;ry v Krista, nemohou b&#xfd;t vin&#283;ni z h&#345;&#xed;chu odlou&#269;en&#xed; a 
	katolick&#xe1; c&#xed;rkev k nim p&#345;istupuje s bratrskou &#xfa;ctou a l&#xe1;skou. Nebo&#357; ti, kdo 
	v&#283;&#345;&#xed; v Krista a &#345;&#xe1;dn&#283; p&#345;ijali k&#345;est, jsou v ur&#269;it&#xe9;m spole&#269;enstv&#xed; s 
	katolickou c&#xed;rkv&#xed;, i kdy&#382; ne dokonal&#xe9;m. Je pravda, &#382;e mezi nimi a katolickou 
	c&#xed;rkv&#xed; jsou rozpory r&#367;zn&#xe9;ho druhu jak v oblasti v&#xed;ry a n&#283;kdy i k&#xe1;zn&#283;, tak 
	ohledn&#283; struktury c&#xed;rkve, tak&#382;e pln&#xe9;mu c&#xed;rkevn&#xed;mu spole&#269;enstv&#xed; stoj&#xed; v cest&#283; 
	nemal&#xe9; p&#345;ek&#xe1;&#382;ky, n&#283;kdy dosti v&#xe1;&#382;n&#xe9;, o jejich&#382; odstran&#283;n&#xed; se sna&#382;&#xed; ekumenick&#xe9; 
	hnut&#xed;. Nicm&#xe9;n&#283; v&#353;ak jsou v&#xed;rou ve k&#345;tu ospravedln&#283;ni a p&#345;ivt&#283;leni ke Kristu, 
	(17)((17/Srov. Florent. koncil, 8. zas., dekret Exultate Deo: Mansi 31, 
	1055A.)) proto jim pr&#xe1;vem n&#xe1;le&#382;&#xed; &#269;estn&#xe9; ozna&#269;en&#xed; k&#345;es&#357;an&#367; a synov&#xe9; katolick&#xe9; 
	c&#xed;rkve je opr&#xe1;vn&#283;n&#283; uzn&#xe1;vaj&#xed; za bratry v P&#xe1;nu. (18)((18/Srov. sv. Augustin, 
	In Ps. 32, Enarr. II, 29: PL 36, 299.))&nbsp;</p>
  <p>Krom&#283; toho mohou existovat mimo viditeln&#xe9; hranice katolick&#xe9; c&#xed;rkve n&#283;kter&#xe9;, 
	ba mnoh&#xe9; a v&#xfd;znamn&#xe9; prvky a hodnoty, kter&#xe9; spole&#269;n&#283; buduj&#xed; a o&#382;ivuj&#xed; c&#xed;rkev: 
	psan&#xe9; Bo&#382;&#xed; slovo, &#382;ivot milosti, v&#xed;ra, nad&#283;je a l&#xe1;ska i jin&#xe9; vnit&#345;n&#xed; dary 
	Ducha svat&#xe9;ho a viditeln&#xe9; prvky. V&#353;echny tyto v&#283;ci, kter&#xe9; poch&#xe1;zej&#xed; od 
	Krista a k n&#283;mu vedou, pr&#xe1;vem pat&#345;&#xed; k jedin&#xe9; Kristov&#283; c&#xed;rkvi.</p>
  <p>U brat&#345;&#xed; od n&#xe1;s odlou&#269;en&#xfd;ch se tak&#xe9; kon&#xe1; nem&#xe1;lo posv&#xe1;tn&#xfd;ch &#xfa;kon&#367; 
	k&#345;es&#357;ansk&#xe9;ho n&#xe1;bo&#382;enstv&#xed;, kter&#xe9; r&#367;zn&#xfd;mi zp&#367;soby podle odli&#353;n&#xe9; povahy 
	jednotliv&#xfd;ch c&#xed;rkv&#xed; nebo spole&#269;nost&#xed; nepochybn&#283; mohou b&#xfd;t skute&#269;n&#283; zdrojem 
	&#382;ivota milosti; je t&#345;eba je pova&#382;ovat za vhodn&#xe9; prost&#345;edky k otv&#xed;r&#xe1;n&#xed; vstupu 
	do spole&#269;enstv&#xed; sp&#xe1;sy.</p>
  <p>Proto tyto odlou&#269;en&#xe9; c&#xed;rkve (19)((19/Srov. 4. later. koncil, 4. konst.: 
	Mansi 22, 990; 2. lyon. koncil, Professio fidei Michaelis Palaeologi: Mansi 
	24, 71E; Florent. koncil, 6. zas., definice Laetentur caeli: Mansi 31, 
	1026E.)) a spole&#269;nosti i p&#345;es nedostatky, kter&#xe9; na nich podle na&#353;eho 
	p&#345;esv&#283;d&#269;en&#xed; lp&#xed;, rozhodn&#283; nejsou bez v&#xfd;znamu a v&#xe1;hy v tajemstv&#xed; sp&#xe1;sy. Nebo&#357; 
	Duch Krist&#367;v se nezdr&#xe1;h&#xe1; pou&#382;&#xed;vat jich jako prost&#345;edk&#367; sp&#xe1;sy, jejich&#382; 
	&#xfa;&#269;innost se odvozuje z plnosti milosti a pravdy, kter&#xe1; byla sv&#283;&#345;ena 
	katolick&#xe9; c&#xed;rkvi.</p>
  <p>P&#345;ece v&#353;ak brat&#345;i od n&#xe1;s odlou&#269;en&#xed;, jak jednotlivci, tak jejich spole&#269;nosti 
	a c&#xed;rkve, nemaj&#xed; tu jednotu, j&#xed;&#382; cht&#283;l Je&#382;&#xed;&#353; Kristus obda&#345;it v&#353;echny, kter&#xe9; 
	znovuzrodil a o&#382;ivil v jedno t&#283;lo a k nov&#xe9;mu &#382;ivotu, jednotu, kterou vyzn&#xe1;v&#xe1; 
	P&#xed;smo svat&#xe9; a &#xfa;ctyhodn&#xe1; c&#xed;rkevn&#xed; tradice. Nebo&#357; jedin&#283; prost&#345;ednictv&#xed;m 
	katolick&#xe9; c&#xed;rkve, kter&#xe1; je v&#353;eobecn&#xfd;m n&#xe1;strojem sp&#xe1;sy, je dosa&#382;iteln&#xe1; plnost 
	v&#353;ech prost&#345;edk&#367; sp&#xe1;sy. V&#283;&#345;&#xed;me toti&#382;, &#382;e jedin&#283; apo&#353;tolsk&#xe9;mu sboru, jemu&#382; 
	stoj&#xed; v &#269;ele Petr, sv&#283;&#345;il P&#xe1;n v&#353;echno bohatstv&#xed; Nov&#xe9;ho z&#xe1;kona, aby ustavil 
	jedno Kristovo t&#283;lo na zemi, k n&#283;mu&#382; se pot&#345;ebuj&#xed; pln&#283; p&#345;ivt&#283;lit v&#353;ichni, 
	kdo u&#382; pat&#345;&#xed; n&#283;jak&#xfd;m zp&#367;sobem k Bo&#382;&#xed;mu lidu. Tento lid b&#283;hem sv&#xe9;ho 
	pozemsk&#xe9;ho putov&#xe1;n&#xed;, a&#269;koli z&#367;st&#xe1;v&#xe1;&nbsp;ve sv&#xfd;ch &#269;lenech vystaven h&#345;&#xed;chu, p&#345;ece 
	roste v Kristu a B&#367;h ho laskav&#283; vede podle sv&#xfd;ch tajemn&#xfd;ch &#xfa;mysl&#367;, dokud s 
	radost&#xed; nedojde k cel&#xe9; plnosti v&#283;&#269;n&#xe9; sl&#xe1;vy v nebesk&#xe9;m Jeruzal&#xe9;m&#283;.&nbsp;&nbsp;</p>
  <p><b>EKUMENISMUS</b></p>
  <p><b>4 </b>Dnes se v mnoha &#269;&#xe1;stech sv&#283;ta projevuj&#xed; pod vlivem milosti Ducha 
	svat&#xe9;ho &#269;etn&#xe9; snahy modlitbou, slovem i skutkem dosp&#283;t k on&#xe9; plnosti 
	jednoty, kterou chce Je&#382;&#xed;&#353; Kristus. Pro tento posv&#xe1;tn&#xfd; sn&#283;m vyb&#xed;z&#xed; v&#353;echny 
	katolick&#xe9; v&#283;&#345;&#xed;c&#xed;, aby pochopili znamen&#xed; doby a horliv&#283; se &#xfa;&#269;astnili 
	ekumenick&#xe9;ho d&#xed;la.</p>
  <p>&#8222;Ekumenick&#xfd;m hnut&#xed;m&#8220; se rozum&#283;j&#xed; jedn&#xe1;n&#xed; a podniky, kter&#xe9; vznikaj&#xed; podle 
	r&#367;zn&#xfd;ch pot&#345;eb c&#xed;rkve a &#269;asov&#xfd;ch okolnost&#xed; a jsou zam&#283;&#345;eny k podporov&#xe1;n&#xed; 
	jednoty k&#345;es&#357;an&#367;. K nim pat&#345;&#xed; na prv&#xe9;m m&#xed;st&#283; v&#353;echny snahy o odstran&#283;n&#xed; 
	slov, n&#xe1;zor&#367; a skutk&#367;, kter&#xe9; podle spravedlnosti a pravdy neodpov&#xed;daj&#xed; 
	skute&#269;n&#xe9;mu stavu odlou&#269;en&#xfd;ch brat&#345;&#xed;, a t&#xed;m znesnad&#328;uj&#xed; vz&#xe1;jemn&#xe9; vztahy s 
	nimi. D&#xe1;le &#8222;dialog&#8220; mezi dob&#345;e p&#345;ipraven&#xfd;mi odborn&#xed;ky na setk&#xe1;n&#xed;ch k&#345;es&#357;an&#367; 
	z r&#367;zn&#xfd;ch c&#xed;rkv&#xed; nebo spole&#269;nost&#xed;, konan&#xfd;ch v duchu zbo&#382;nosti; v n&#283;m ka&#382;d&#xfd; 
	hloub&#283;ji vylo&#382;&#xed; nauku sv&#xe9;ho spole&#269;enstv&#xed; a z&#345;eteln&#283; uk&#xe1;&#382;e jej&#xed; 
	charakteristick&#xe9; rysy. T&#xed;mto dialogem toti&#382; v&#353;ichni z&#xed;sk&#xe1;vaj&#xed; pravdiv&#283;j&#353;&#xed; 
	pozn&#xe1;n&#xed; nauky a &#382;ivota ka&#382;d&#xe9; z obou spole&#269;nost&#xed; a jejich spravedliv&#283;j&#353;&#xed; 
	hodnocen&#xed;. T&#xed;m tak&#xe9; dosp&#xed;vaj&#xed; tyto spole&#269;nosti k rozs&#xe1;hlej&#353;&#xed; spolupr&#xe1;ci na 
	jak&#xfd;chkoliv &#xfa;kolech, po&#382;adovan&#xfd;ch ka&#382;d&#xfd;m k&#345;es&#357;ansk&#xfd;m sv&#283;dom&#xed;m v z&#xe1;jmu 
	obecn&#xe9;ho dobra, a sch&#xe1;zej&#xed; se, kde je to dovoleno, i ke spole&#269;n&#xe9; modlitb&#283;. A 
	kone&#269;n&#283; v&#353;ichni zkoumaj&#xed; svou v&#283;rnost Kristov&#283; v&#367;li ohledn&#283; c&#xed;rkve a 
	odhodlan&#283; p&#345;istupuj&#xed; k pot&#345;ebn&#xe9;mu d&#xed;lu obnovy a reformy.</p>
  <p>Kdy&#382; toto v&#353;echno v&#283;&#345;&#xed;c&#xed; katolick&#xe9; c&#xed;rkve konaj&#xed; rozumn&#283; a trp&#283;liv&#283; pod 
	dohledem sv&#xfd;ch past&#xfd;&#345;&#367;, p&#345;isp&#xed;vaj&#xed; k uskute&#269;&#328;ov&#xe1;n&#xed; spravedlnosti a pravdy, 
	svornosti a spolupr&#xe1;ce, bratrsk&#xe9; l&#xe1;sky a jednoty, aby touto cestou byly 
	ponen&#xe1;hlu p&#345;ekon&#xe1;ny p&#345;ek&#xe1;&#382;ky br&#xe1;n&#xed;c&#xed; dokonal&#xe9;mu c&#xed;rkevn&#xed;mu sjednocen&#xed; a aby 
	se v&#353;ichni k&#345;es&#357;an&#xe9; shrom&#xe1;&#382;dili v jednom slaven&#xed; eucharistie a sdru&#382;ili v 
	jednotu jedn&#xe9; a jedin&#xe9; c&#xed;rkve, v jednotu, kterou sv&#xe9; c&#xed;rkvi Kristus od 
	po&#269;&#xe1;tku daroval a o n&#xed;&#382; v&#283;&#345;&#xed;me, &#382;e subsistuje neztratiteln&#283; v katolick&#xe9; 
	c&#xed;rkvi, a o n&#xed;&#382; douf&#xe1;me, &#382;e bude st&#xe1;le v&#xed;ce vzr&#367;stat a&#382; do konce v&#283;k&#367;.</p>
  <p>Je z&#345;ejm&#xe9;, &#382;e se p&#345;&#xed;prava a sm&#xed;&#345;en&#xed; t&#283;ch jednotlivc&#367;, kte&#345;&#xed; tou&#382;&#xed; po pln&#xe9;m 
	katolick&#xe9;m spole&#269;enstv&#xed;, svou povahou od ekumenick&#xe9;ho d&#xed;la li&#353;&#xed;. Nen&#xed; tu 
	v&#353;ak &#382;&#xe1;dn&#xfd; rozpor, nebo&#357; oboj&#xed; vych&#xe1;z&#xed; z podivuhodn&#xe9;ho Bo&#382;&#xed;ho &#345;&#xed;zen&#xed;.</p>
  <p>Nen&#xed; pochyby o tom, &#382;e se katoli&#269;t&#xed; v&#283;&#345;&#xed;c&#xed; p&#345;i ekumenick&#xe9; &#269;innosti maj&#xed; 
	starat o odlou&#269;en&#xe9; bratry t&#xed;m, &#382;e se za n&#283; modl&#xed;, hovo&#345;&#xed; s nimi o c&#xed;rkevn&#xed;ch 
	z&#xe1;le&#382;itostech a &#269;in&#xed; k nim prvn&#xed; kroky. P&#345;edev&#353;&#xed;m v&#353;ak maj&#xed; up&#345;&#xed;mn&#283; a 
	pozorn&#283; uva&#382;ovat o tom, co je t&#345;eba obnovit a ud&#283;lat ve vlastn&#xed; katolick&#xe9; 
	rodin&#283;, aby jej&#xed; &#382;ivot vyd&#xe1;val v&#283;rn&#283;j&#353;&#xed; a jasn&#283;j&#353;&#xed; sv&#283;dectv&#xed; o u&#269;en&#xed; a 
	instituc&#xed;ch, kter&#xe9; j&#xed; Kristus p&#345;edal prost&#345;ednictv&#xed;m apo&#353;tol&#367;.</p>
  <p>Nebo&#357; a&#269;koli m&#xe1; katolick&#xe1; c&#xed;rkev cel&#xe9; bohatstv&#xed; Bohem zjeven&#xe9; pravdy a 
	v&#353;echny prost&#345;edky milosti, p&#345;ece jej&#xed; &#269;lenov&#xe9; z nich ne&#382;ij&#xed; s takovou 
	horlivost&#xed;, jak by m&#283;li, tak&#382;e se tv&#xe1;&#345; c&#xed;rkve jev&#xed; m&#xe9;n&#283; z&#xe1;&#345;iv&#xe1; brat&#345;&#xed;m od 
	n&#xe1;s odlou&#269;en&#xfd;m i cel&#xe9;mu sv&#283;tu, a t&#xed;m se brzd&#xed; r&#367;st Bo&#382;&#xed;ho kr&#xe1;lovstv&#xed; 
	(20)((20/Srov. Jak 1,4; &#344;&#xed;m 12,1-2.)) a ka&#382;d&#xfd; se m&#xe1; podle sv&#xe9; mo&#382;nosti 
	sna&#382;it, aby se c&#xed;rkev t&#xed;m, &#382;e nese na sv&#xe9;m t&#283;le pon&#xed;&#382;en&#xed; a umrtvov&#xe1;n&#xed; 
	Je&#382;&#xed;&#353;ovo, (21)((21/Srov. 2 Kor 4,10; Flp 2,5-8.)) den ode dne o&#269;i&#353;&#357;ovala a 
	obnovovala, dokud si ji Kristus nep&#345;iprav&#xed; slavnou bez poskvrnky a vr&#xe1;sky. 
	(22)((22/Srov. Ef 5,27.))</p>
  <p>V&#353;ichni v c&#xed;rkvi, p&#345;i zachov&#xe1;n&#xed; jednoty v nutn&#xfd;ch v&#283;cech a s ohledem na 
	&#xfa;koly sv&#283;&#345;en&#xe9; jednotlivc&#367;m, a&#357; respektuj&#xed; pat&#345;i&#269;nou svobodu jak v r&#367;zn&#xfd;ch 
	form&#xe1;ch duchovn&#xed;ho &#382;ivota a k&#xe1;zn&#283;, tak v r&#367;znosti liturgick&#xfd;ch ob&#345;ad&#367;, ano i 
	v teologick&#xe9;m zpracov&#xe1;n&#xed; zjeven&#xe9; pravdy; ve v&#353;em v&#353;ak a&#357; projevuj&#xed; l&#xe1;sku. 
	Takov&#xfd;m jedn&#xe1;n&#xed;m budou st&#xe1;le v&#xed;ce prokazovat pravou katolickost a 
	apo&#353;tolskost c&#xed;rkve.</p>
  <p>Na druh&#xe9; stran&#283; je nutn&#xe9;, aby katol&#xed;ci s radost&#xed; uzn&#xe1;vali a oce&#328;ovali prav&#xe9; 
	k&#345;es&#357;ansk&#xe9; hodnoty, poch&#xe1;zej&#xed;c&#xed; ze spole&#269;n&#xe9;ho d&#283;dictv&#xed;, kter&#xe9; jsou u brat&#345;&#xed; 
	od n&#xe1;s odlou&#269;en&#xfd;ch. Je spravedliv&#xe9; a spasiteln&#xe9; uzn&#xe1;vat bohatstv&#xed; Kristovo a 
	p&#367;soben&#xed; duchovn&#xed;ch sil v &#382;ivot&#283; jin&#xfd;ch, kte&#345;&#xed; vyd&#xe1;vaj&#xed; sv&#283;dectv&#xed; Kristu 
	n&#283;kdy a&#382; k prolit&#xed; krve; B&#367;h je toti&#382; v&#382;dy podivuhodn&#xfd; a m&#xe1; b&#xfd;t obdivov&#xe1;n ve 
	sv&#xfd;ch d&#xed;lech.</p>
  <p>Nesm&#xed;me tak&#xe9; nechat bez pov&#353;imnut&#xed;, &#382;e cokoli milost Ducha svat&#xe9;ho p&#367;sob&#xed; v 
	odlou&#269;en&#xfd;ch brat&#345;&#xed;ch, m&#367;&#382;e slou&#382;it i n&#xe1;m k pou&#269;en&#xed;. V&#353;echno toti&#382;, co je 
	opravdu k&#345;es&#357;ansk&#xe9;, se nikdy nep&#345;&#xed;&#269;&#xed; prav&#xfd;m hodnot&#xe1;m v&#xed;ry, ale naopak m&#367;&#382;e 
	v&#382;dy pom&#xe1;hat k dokonalej&#353;&#xed;mu pochopen&#xed; tajemstv&#xed; Krista a c&#xed;rkve.</p>
  <p>Av&#353;ak pr&#xe1;v&#283; rozd&#283;len&#xed; k&#345;es&#357;an&#367; br&#xe1;n&#xed; c&#xed;rkvi uskute&#269;nit plnost katolicity j&#xed; 
	vlastn&#xed; v t&#283;ch synech, kte&#345;&#xed; jsou k n&#xed; sice k&#345;tem p&#345;idru&#382;eni, ale jsou 
	odlou&#269;eni od pln&#xe9;ho spole&#269;enstv&#xed; s n&#xed;. I pro c&#xed;rkev samu se tak st&#xe1;v&#xe1; 
	obt&#xed;&#382;n&#283;j&#353;&#xed;m projevovat v &#382;ivotn&#xed; skute&#269;nosti plnost katolicity po v&#353;ech 
	str&#xe1;nk&#xe1;ch.</p>
  <p>Tento posv&#xe1;tn&#xfd; sn&#283;m s radost&#xed; pozoruje, &#382;e &#xfa;&#269;ast v&#283;&#345;&#xed;c&#xed;ch katol&#xed;k&#367; na 
	ekumenick&#xe9; &#269;innosti den zde dne roste, a doporu&#269;uje biskup&#367;m na cel&#xe9;m sv&#283;t&#283;, 
	aby ji horliv&#283; podporovali a moud&#345;e &#345;&#xed;dili.</p>
  <p>&nbsp;</p>
  <p align="center"><b>KAPITOLA 2<BR>USKUTE&#268;&#327;OV&#xc1;N&#xcd; EKUMENISMU</b></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>JEDNOTA JE V&#282;C&#xcd; V&#352;ECH</b></p>
  <p><b>5 </b>&#268;inn&#xfd; z&#xe1;jem o obnoven&#xed; jednoty je z&#xe1;le&#382;itost&#xed; cel&#xe9; c&#xed;rkve, 
	v&#283;&#345;&#xed;c&#xed;ch i past&#xfd;&#345;&#367;, a t&#xfd;k&#xe1; se ka&#382;d&#xe9;ho podle jeho schopnost&#xed; jak v 
	ka&#382;dodenn&#xed;m k&#345;es&#357;ansk&#xe9;m &#382;ivot&#283;, tak v teologick&#xe9;m a historick&#xe9;m b&#xe1;d&#xe1;n&#xed;. U&#382; 
	tato snaha nazna&#269;uje existenci bratrsk&#xe9;ho spojen&#xed; mezi v&#353;emi k&#345;es&#357;any a vede 
	k pln&#xe9; a dokonal&#xe9; jednot&#283; podle milostiv&#xe9; Bo&#382;&#xed; v&#367;le.</p>
  <p><b>OBNOVA C&#xcd;RKVE</b></p>
  <p><b>6 </b>V&#353;echna obnova c&#xed;rkve (1)((1/Srov. 5. later. koncil, 12. zas., 
	konst. Constituti: Mansi 32, 988-C.)) spo&#269;&#xed;v&#xe1; podstatn&#283; v r&#367;stu v&#283;rnosti 
	jej&#xed;mu vlastn&#xed;mu povol&#xe1;n&#xed;, a to je nepochybn&#283; d&#367;vod pro hnut&#xed; za jednotu. 
	C&#xed;rkev ji p&#345;i sv&#xe9;m putov&#xe1;n&#xed; vol&#xe1;na Kristem k t&#xe9;to neust&#xe1;l&#xe9; reform&#283;, kterou 
	trvale pot&#345;ebuje, nakolik je instituc&#xed; lidskou a pozemskou. Jestli&#382;e tedy v 
	n&#283;kter&#xfd;ch okolnostech a dob&#xe1;ch nebylo n&#283;co dosti p&#345;esn&#283; zachov&#xe1;v&#xe1;no v 
	mravn&#xed;m &#382;ivot&#283;, v c&#xed;rkevn&#xed; k&#xe1;zni nebo i ve zp&#367;sobu pod&#xe1;v&#xe1;n&#xed; nauky &#8211; ten se 
	mus&#xed; v&#382;dy p&#345;esn&#283; rozli&#353;ovat od sam&#xe9;ho pokladu v&#xed;ry &#8211; m&#xe1; se to v p&#345;&#xed;slu&#353;n&#xe9; 
	dob&#283; spr&#xe1;vn&#283; a n&#xe1;le&#382;it&#283; obnovit.</p>
  <p>Tato obnova m&#xe1; tedy zvl&#xe1;&#353;tn&#xed; ekumenick&#xfd; v&#xfd;znam. R&#367;zn&#xe9; zp&#367;soby c&#xed;rkevn&#xed;ho 
	&#382;ivota, ve kter&#xfd;ch se tato obnova ji&#382; uskute&#269;&#328;uje &#8211; jako nap&#345;. biblick&#xe9; a 
	liturgick&#xe9; hnut&#xed;, hl&#xe1;s&#xe1;n&#xed; Bo&#382;&#xed;ho slova a katecheze, apo&#353;tol&#xe1;t laik&#367;, nov&#xe9; 
	formy &#345;eholn&#xed;ho &#382;ivota, spiritualita man&#382;elstv&#xed;, nauka a &#269;innost c&#xed;rkve v 
	soci&#xe1;ln&#xed; oblasti &#8211;, je t&#345;eba pova&#382;ovat za z&#xe1;ruky a dobr&#xe1; znamen&#xed;, kter&#xe1; 
	p&#345;edpov&#xed;daj&#xed; budouc&#xed; p&#345;&#xed;zniv&#xfd; pokrok ekumenismu.</p>
  <p><b>OBR&#xc1;CEN&#xcd; SRDCE</b></p>
  <p><b>7 </b>Opravdov&#xfd; ekumenismus nen&#xed; mo&#382;n&#xfd; bez vnit&#345;n&#xed;ho obr&#xe1;cen&#xed;. V&#382;dy&#357; 
	touha po jednot&#283; vych&#xe1;z&#xed; a uzr&#xe1;v&#xe1; z obnovy mysli, (2)((2/Srov. Ef 4,23.)) ze 
	sebez&#xe1;poru a ze svobodn&#283; tryskaj&#xed;c&#xed; l&#xe1;sky. Proto si mus&#xed;me od Ducha svat&#xe9;ho 
	vypro&#353;ovat milost up&#345;&#xed;mn&#xe9;ho sebez&#xe1;poru, pokory, vl&#xed;dn&#xe9; slu&#382;by a bratrsk&#xe9; 
	velkodu&#353;nosti v&#367;&#269;i druh&#xfd;m: &#8222;Povzbuzuji v&#xe1;s tedy&#8220;, prav&#xed; apo&#353;tol n&#xe1;rod&#367;, &#8222;j&#xe1;, 
	v&#283;zn&#283;n&#xfd; pro P&#xe1;na: &#381;ijte zp&#367;sobem hodn&#xfd;m toho povol&#xe1;n&#xed;, kter&#xe9; jste dostali: 
	bu&#271;te p&#345;itom v&#353;estrann&#283; pokorn&#xed;, m&#xed;rn&#xed; a trp&#283;liv&#xed;; sn&#xe1;&#353;ejte se navz&#xe1;jem v 
	l&#xe1;sce a horliv&#283; se sna&#382;te zachov&#xe1;vat jednotu ve sm&#xfd;&#353;len&#xed; spojeni poutem 
	pokoje&#8220; (Ef 4,1-3). Tato v&#xfd;zva se t&#xfd;k&#xe1; zvl&#xe1;&#353;t&#283; t&#283;ch, kte&#345;&#xed; obdr&#382;eli 
	sv&#xe1;tostn&#xe9; sv&#283;cen&#xed; k tomu c&#xed;li, aby d&#xe1;le pokra&#269;ovalo posl&#xe1;n&#xed; Krista, kter&#xfd; 
	mezi n&#xe1;s &#8222;nep&#345;i&#353;el, aby si nechal slou&#382;it, ale aby slou&#382;il&#8220; (Mt 20,28).</p>
  <p>Tak&#xe9; o provin&#283;n&#xed;ch proti jednot&#283; plat&#xed; sv&#283;dectv&#xed; svat&#xe9;ho Jana: &#8222;&#344;ekneme-li 
	v&#353;ak, &#382;e jsme nezh&#345;e&#353;ili, d&#283;l&#xe1;me z n&#283;ho lh&#xe1;&#345;e a jeho slovo v n&#xe1;s nen&#xed;&#8220; (1 
	Jan 1,10). Proto pokorn&#283; &#382;&#xe1;d&#xe1;me odpu&#353;t&#283;n&#xed; od Boha i od odlou&#269;en&#xfd;ch brat&#345;&#xed;, 
	jako i my odpou&#353;t&#xed;me na&#353;im vin&#xed;k&#367;m.</p>
  <p>A&#357; si v&#353;ichni v&#283;&#345;&#xed;c&#xed; k&#345;es&#357;an&#xe9; uv&#283;dom&#xed;, &#382;e budou t&#xed;m l&#xe9;pe podporovat, ba 
	uskute&#269;&#328;ovat jednotu k&#345;es&#357;an&#367;, &#269;&#xed;m &#269;ist&#353;&#xed; &#382;ivot podle evangelia se budou 
	sna&#382;it v&#xe9;st. Nebo&#357; &#269;&#xed;m t&#283;sn&#283;j&#353;&#xed; bude spole&#269;enstv&#xed;, kter&#xe9; je sjednocuje s 
	Otcem, Slovem a Duchem, t&#xed;m hloub&#283;ji a snadn&#283;ji budou schopni rozv&#xed;jet 
	vz&#xe1;jemn&#xe9; bratrstv&#xed;.</p>
  <p><b>SPOLE&#268;N&#xc1; MODLITBA</b></p>
  <p><b>8 </b>Toto obr&#xe1;cen&#xed; srdce a svatost &#382;ivota spolu se soukrom&#xfd;mi i 
	ve&#345;ejn&#xfd;mi modlitbami za jednotu k&#345;es&#357;an&#367; je t&#345;eba pova&#382;ovat za du&#353;i cel&#xe9;ho 
	ekumenick&#xe9;ho hnut&#xed; a pr&#xe1;vem je lze naz&#xfd;vat duchovn&#xed;m ekumenismem.</p>
  <p>Katol&#xed;ci si ji&#382; zvykli &#269;asto se sch&#xe1;zet k modlitb&#283; za jednotu c&#xed;rkve, o 
	kterou s&#xe1;m Spasitel v p&#345;edve&#269;er sv&#xe9; smrti tak vroucn&#283; prosil Otce: &#8222;A&#357; 
	v&#353;ichni jsou jedno&#8220; (Jan 17,21).</p>
  <p>P&#345;i n&#283;kter&#xfd;ch zvl&#xe1;&#353;tn&#xed;ch p&#345;&#xed;le&#382;itostech, jako jsou modlitby &#8222;za jednotu&#8220; a 
	ekumenick&#xe1; shrom&#xe1;&#382;d&#283;n&#xed;, je dovoleno a p&#345;&#xed;mo &#382;&#xe1;douc&#xed;, aby se katol&#xed;ci spojili 
	v modlitb&#283; s odlou&#269;en&#xfd;mi bratry. Takov&#xe9; spole&#269;n&#xe9; modlitby jsou jist&#283; velmi 
	&#xfa;&#269;inn&#xfd; prost&#345;edek k vypro&#353;en&#xed; milosti jednoty a autentick&#xfd; v&#xfd;raz 
	spole&#269;enstv&#xed;, j&#xed;m&#382; jsou katol&#xed;ci dosud spojeni s odlou&#269;en&#xfd;mi bratry: &#8222;Kde 
	jsou dva nebo t&#345;i shrom&#xe1;&#382;d&#283;ni ve jm&#xe9;nu m&#xe9;m, tam jsem j&#xe1; uprost&#345;ed nich&#8220; (Mt 
	18,20).</p>
  <p>Spolu&#xfa;&#269;ast na bohoslu&#382;b&#283; (communicatio in sacris) v&#353;ak nesm&#xed;me pova&#382;ovat za 
	prost&#345;edek pou&#382;iteln&#xfd; pro obnoven&#xed; jednoty k&#345;es&#357;an&#367; bez jak&#xe9;hokoli 
	rozli&#353;en&#xed;. Tu plat&#xed; hlavn&#283; dv&#283; z&#xe1;sady: vyj&#xe1;d&#345;en&#xed; jednoty c&#xed;rkve a &#xfa;&#269;ast na 
	prost&#345;edc&#xed;ch milosti. Vyj&#xe1;d&#345;en&#xe9; jednoty spolu&#xfa;&#269;ast p&#345;i bohoslu&#382;b&#283; v&#283;t&#353;inou 
	zakazuje. Snaha o z&#xed;sk&#xe1;n&#xed; milosti ji n&#283;kdy doporu&#269;uje. Jak je t&#345;eba 
	konkr&#xe9;tn&#283; jednat, a&#357; rozv&#xe1;&#382;liv&#283; ur&#269;&#xed; m&#xed;stn&#xed; biskupsk&#xe1; autorita s 
	p&#345;ihl&#xe9;dnut&#xed;m ke v&#353;em dobov&#xfd;m, m&#xed;stn&#xed;m i osobn&#xed;m okolnostem, leda&#382;e by n&#283;co 
	jin&#xe9;ho stanovila biskupsk&#xe1; konference v r&#xe1;mci sv&#xfd;ch statut nebo Svat&#xfd; 
	stolec.</p>
  <p><b>VZ&#xc1;JEMN&#xc9; POZN&#xc1;N&#xcd;</b></p>
  <p><b>9 </b>Je t&#345;eba poznat ducha odlou&#269;en&#xfd;ch brat&#345;&#xed;. K tomu je nezbytn&#xe9; 
	studium, kter&#xe9; se mus&#xed; konat podle pravdy a s porozum&#283;n&#xed;m. Je nutn&#xe9;, aby si 
	katol&#xed;ci, n&#xe1;le&#382;it&#283; k tomu p&#345;ipraveni, z&#xed;skali lep&#353;&#xed; pozn&#xe1;n&#xed; nauky i d&#283;jin, 
	duchovn&#xed;ho i liturgick&#xe9;ho &#382;ivota, n&#xe1;bo&#382;ensk&#xe9; psychologie a kultury brat&#345;&#xed;m 
	vlastn&#xed;. K tomu &#xfa;&#269;elu jsou velmi prosp&#283;&#353;n&#xe9; spole&#269;n&#xe9; sch&#367;zky, zvl&#xe1;&#353;t&#283; k 
	projedn&#xe1;n&#xed; teologick&#xfd;ch ot&#xe1;zek, kde ka&#382;d&#xfd; jedn&#xe1; s druh&#xfd;m jako rovn&#xfd; s 
	rovn&#xfd;m, za p&#345;edpokladu, &#382;e ti, kte&#345;&#xed; se jich &#xfa;&#269;astn&#xed; pod dohledem sv&#xfd;ch 
	p&#345;edstaven&#xfd;ch, jsou opravdov&#xed; odborn&#xed;ci. Z takov&#xe9;ho dialogu t&#xe9;&#382; jasn&#283;ji 
	vysvitne, jak&#xe1; je skute&#269;n&#xe1; situace katolick&#xe9; c&#xed;rkve. Touto cestou se i l&#xe9;pe 
	pozn&#xe1; sm&#xfd;&#353;len&#xed; odlou&#269;en&#xfd;ch brat&#345;&#xed; a na&#353;e v&#xed;ra se jim objasn&#xed; vhodn&#283;j&#353;&#xed;m 
	zp&#367;sobem.</p>
  <p><b>EKUMENICK&#xc9; VZD&#282;L&#xc1;N&#xcd;</b></p>
  <p><b>10 </b>Vyu&#269;ov&#xe1;n&#xed; teologii a jin&#xfd;m p&#345;edm&#283;t&#367;m, zvl&#xe1;&#353;t&#283; historick&#xfd;m, se m&#xe1; 
	konat t&#xe9;&#382; z hlediska ekumenick&#xe9;ho, aby t&#xed;m p&#345;esn&#283;ji odpov&#xed;dalo skute&#269;n&#xe9; 
	pravd&#283;.</p>
  <p>Mnoho toti&#382; z&#xe1;le&#382;&#xed; na tom, aby si budouc&#xed; past&#xfd;&#345;i a kn&#283;&#382;&#xed; osvojili teologii 
	pe&#269;liv&#283; zpracovanou v tomto smyslu, a ne polemicky, zvl&#xe1;&#353;t&#283; v ot&#xe1;zk&#xe1;ch, 
	kter&#xe9; se t&#xfd;kaj&#xed; vztah&#367; odlou&#269;en&#xfd;ch brat&#345;&#xed; ke katolick&#xe9; c&#xed;rkvi.</p>
  <p>Na vzd&#283;l&#xe1;n&#xed; kn&#283;&#382;&#xed; nejv&#xed;ce z&#xe1;vis&#xed; nezbytn&#xe1; v&#xfd;uka a duchovn&#xed; utv&#xe1;&#345;en&#xed; 
	v&#283;&#345;&#xed;c&#xed;ch i &#345;eholn&#xed;k&#367;.</p>
  <p>Tak&#xe9; katol&#xed;ci, kte&#345;&#xed; se v&#283;nuj&#xed; misijn&#xed;mu d&#xed;lu v t&#xfd;ch&#382; zem&#xed;ch jako jin&#xed; 
	k&#345;es&#357;an&#xe9;, mus&#xed; zvl&#xe1;&#353;t&#283; dnes z&#xed;sk&#xe1;vat v&#283;d&#283;n&#xed; o tom, kter&#xe9; probl&#xe9;my a kter&#xe9; 
	dobr&#xe9; &#xfa;&#269;inky vypl&#xfd;vaj&#xed; z ekumenismu pro jejich apo&#353;tol&#xe1;t.</p>
  <p><b>JAK&#xdd;M ZP&#366;SOBEM VYJAD&#344;OVAT A VYKL&#xc1;DAT U&#268;EN&#xcd; V&#xcd;RY</b></p>
  <p><b>11 </b>Zp&#367;sob a povaha vyj&#xe1;d&#345;en&#xed; katolick&#xe9; v&#xed;ry nesm&#xed; b&#xfd;t nijak 
	p&#345;ek&#xe1;&#382;kou dialogu s brat&#345;&#xed;mi. Je bezpodm&#xed;ne&#269;n&#283; t&#345;eba jasn&#283; vylo&#382;it celou 
	nauku. Nic nen&#xed; tak ciz&#xed; ekumenismu jako fale&#353;n&#xfd; ireneismus, kter&#xfd; po&#353;kozuje 
	&#269;istotu katolick&#xe9; nauky a zatem&#328;uje jej&#xed; p&#367;vodn&#xed; a jist&#xfd; smysl.</p>
  <p>Z&#xe1;rove&#328; je nutn&#xe9; vykl&#xe1;dat katolickou v&#xed;ru hloub&#283;ji a p&#345;esn&#283;ji, a to 
	zp&#367;sobem a jazykem, kter&#xfd; je opravdu srozumiteln&#xfd; tak&#xe9; odlou&#269;en&#xfd;m brat&#345;&#xed;m.</p>
  <p>Krom&#283; toho katoli&#269;t&#xed; teologov&#xe9;, kte&#345;&#xed; p&#345;i ekumenick&#xe9;m dialogu ve v&#283;rnosti 
	nauce c&#xed;rkve spolu s odlou&#269;en&#xfd;mi bratry b&#xe1;daj&#xed; o bo&#382;sk&#xfd;ch tajemstv&#xed;ch, maj&#xed; 
	postupovat s l&#xe1;skou k pravd&#283;, s k&#345;es&#357;anskou l&#xe1;skou a pokorou. P&#345;i 
	porovn&#xe1;v&#xe1;n&#xed; nauk a&#357; pamatuj&#xed;, &#382;e existuje &#345;&#xe1;d neboli &#8222;hierarchie&#8220; pravd 
	katolick&#xe9;ho u&#269;en&#xed;, vzhledem k jejich r&#367;zn&#xe9; spojitosti se z&#xe1;kladem k&#345;es&#357;ansk&#xe9; 
	v&#xed;ry. Tak bude p&#345;ipravena cesta, na kter&#xe9; budou v&#353;ichni t&#xed;mto bratrsk&#xfd;m 
	sout&#283;&#382;en&#xed;m povzbuzov&#xe1;ni k hlub&#353;&#xed;mu pozn&#xe1;n&#xed; a jasn&#283;j&#353;&#xed;mu vyj&#xe1;d&#345;en&#xed; 
	nevysti&#382;iteln&#xe9;ho Kristova bohatstv&#xed;. (3)((3/Srov. Ef 3,8.))&nbsp;</p>
  <p><b>SPOLUPR&#xc1;CE S ODLOU&#268;EN&#xdd;MI BRATRY</b></p>
  <p><b>12 </b>P&#345;ede v&#353;emi n&#xe1;rody maj&#xed; v&#353;ichni k&#345;es&#357;an&#xe9; vyzn&#xe1;vat v&#xed;ru v 
	trojjedin&#xe9;ho Boha a ve vt&#283;len&#xe9;ho Bo&#382;&#xed;ho Syna, na&#353;eho Vykupitele a P&#xe1;na, a 
	spole&#269;n&#xfd;m &#xfa;sil&#xed;m ve vz&#xe1;jemn&#xe9; &#xfa;ct&#283; vyd&#xe1;vat sv&#283;dectv&#xed; na&#353;&#xed; nad&#283;ji, kter&#xe1; 
	nezklame. Proto&#382;e se v na&#353;&#xed; dob&#283; velmi roz&#353;&#xed;&#345;ila spolupr&#xe1;ce na poli 
	soci&#xe1;ln&#xed;m, jsou v&#353;ichni lid&#xe9; bez v&#xfd;jimky vol&#xe1;ni k spole&#269;n&#xe9;mu d&#xed;lu, t&#xed;m sp&#xed;&#353;e 
	v&#283;&#345;&#xed;c&#xed; v Boha, ale nejp&#345;edn&#283;ji v&#353;ichni k&#345;es&#357;an&#xe9; jako nositel&#xe9; Kristova 
	jm&#xe9;na. Spolupr&#xe1;ce v&#353;ech k&#345;es&#357;an&#367; vyjad&#345;uje &#382;iv&#xfd;m zp&#367;sobem spojen&#xed;, kter&#xe9; je 
	ji&#382; navz&#xe1;jem sjednocuje, a stav&#xed; do pln&#283;j&#353;&#xed;ho sv&#283;tla tv&#xe1;&#345; Krista Slu&#382;ebn&#xed;ka. 
	Tato spolupr&#xe1;ce, kter&#xe1; u&#382; existuje u mnoha n&#xe1;rod&#367;, se mus&#xed; st&#xe1;le v&#xed;ce 
	zdokonalovat zvl&#xe1;&#353;t&#283; v zem&#xed;ch, kde se uskute&#269;&#328;uje soci&#xe1;ln&#xed; nebo technick&#xfd; 
	rozvoj. To plat&#xed; jak o vytv&#xe1;&#345;en&#xed; spr&#xe1;vn&#xe9;ho n&#xe1;zoru na d&#367;stojnost lidsk&#xe9; 
	osoby, o podporov&#xe1;n&#xed; v&#283;ci m&#xed;ru, o aplikaci evangelia na soci&#xe1;ln&#xed; &#382;ivot, o 
	p&#283;stov&#xe1;n&#xed; v&#283;dy a um&#283;n&#xed; v k&#345;es&#357;ansk&#xe9;m duchu, tak tak&#xe9; ono pou&#382;it&#xed; l&#xe9;k&#367; v&#353;eho 
	druhu proti t&#283;&#382;kostem na&#353;eho v&#283;ku, jako jsou hlad a pohromy, negramotnost a 
	nouze, nedostatek obydl&#xed; a nerovnom&#283;rn&#xe9; rozd&#283;len&#xed; majetku. Touto spoluprac&#xed; 
	se mohou v&#353;ichni, kte&#345;&#xed; v&#283;&#345;&#xed; v Krista, snadno nau&#269;it, jak se navz&#xe1;jem l&#xe9;pe 
	pozn&#xe1;vat a m&#xed;t se v &#xfa;ct&#283; a jak p&#345;ipravit cestu k jednot&#283; k&#345;es&#357;an&#367;.</p>
  <p>&nbsp;</p>
  <p align="center"><b>KAPITOLA 3<BR>C&#xcd;RKVE A C&#xcd;RKEVN&#xcd; SPOLE&#268;NOSTI<BR>ODD&#282;LEN&#xc9;<BR>
	OD &#344;&#xcd;MSK&#xc9;HO APO&#352;TOLSK&#xc9;HO STOLCE</b></p>
  <p>&nbsp;&nbsp;</p>
  <p><b>VZNIK ROZTR&#381;EK</b></p>
  <p><b>13 </b>Obrac&#xed;me pozornost ke dv&#283;ma hlavn&#xed;m kategori&#xed;m roztr&#382;ek, kter&#xe9; 
	postihly nese&#353;&#xed;van&#xe9; roucho Kristovo.</p>
  <p>Prvn&#xed; z nich povstaly na V&#xfd;chod&#283;, a to bu&#271; pop&#xed;r&#xe1;n&#xed;m v&#283;rou&#269;n&#xfd;ch formul&#xed; 
	Efesk&#xe9;ho a Chalcedonsk&#xe9;ho koncilu, nebo v pozd&#283;j&#353;&#xed; dob&#283; p&#345;eru&#353;en&#xed;m 
	c&#xed;rkevn&#xed;ho spole&#269;enstv&#xed; mezi v&#xfd;chodn&#xed;mi patriarch&#xe1;ty a &#344;&#xed;msk&#xfd;m stolcem.</p>
  <p>Dal&#353;&#xed; roztr&#382;ky pak vznikly po v&#xed;ce ne&#382; &#269;ty&#345;ech stolet&#xed;ch na Z&#xe1;pad&#283; na 
	z&#xe1;klad&#283; ud&#xe1;lost&#xed;, kter&#xe9; se ozna&#269;uj&#xed; jako reformace. Od t&#xe9; doby je od 
	&#344;&#xed;msk&#xe9;ho stolce odd&#283;leno v&#xed;ce n&#xe1;rodn&#xed;ch nebo konfesijn&#xed;ch spole&#269;nost&#xed;. Mezi 
	t&#283;mi, v nich&#382; se z&#269;&#xe1;sti uchov&#xe1;vaj&#xed; katolick&#xe9; tradice a katolick&#xe9; struktury, 
	zauj&#xed;m&#xe1; zvl&#xe1;&#353;tn&#xed; m&#xed;sto anglik&#xe1;nsk&#xe9; spole&#269;enstv&#xed;.</p>
  <p>Tyto r&#367;zn&#xe9; odd&#283;len&#xe9; spole&#269;nosti se mezi sebou velice li&#353;&#xed; nejen pro sv&#367;j 
	vznik a m&#xed;stn&#xed; nebo &#269;asov&#xe9; danosti, ale p&#345;edev&#353;&#xed;m povahou a z&#xe1;va&#382;nost&#xed; 
	ot&#xe1;zek, kter&#xe9; se t&#xfd;kaj&#xed; v&#xed;ry a c&#xed;rkevn&#xed; struktury.</p>
  <p>Proto tento posv&#xe1;tn&#xfd; sn&#283;m, ani&#382; podce&#328;uje odli&#353;n&#xe9; existen&#269;n&#xed; podm&#xed;nky 
	r&#367;zn&#xfd;ch k&#345;es&#357;ansk&#xfd;ch spole&#269;enstv&#xed; nebo p&#345;ehl&#xed;&#382;&#xed; svazky trvaj&#xed;c&#xed; mezi nimi i 
	p&#345;i rozd&#283;len&#xed;, se rozhodl p&#345;edlo&#382;it n&#xe1;sleduj&#xed;c&#xed; &#xfa;vahy pro uskute&#269;&#328;ov&#xe1;n&#xed; 
	uv&#xe1;&#382;liv&#xe9; ekumenick&#xe9; &#269;innosti.</p>
  <p align="center"><b>I</b></p>
  <p align="center"><b><i>Zvl&#xe1;&#353;tn&#xed; &#xfa;vaha o v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed;ch</i></b></p>
  <p><b>SM&#xdd;&#352;LEN&#xcd; A D&#282;JINY V&#xdd;CHODN&#xcd;CH C&#xcd;RKV&#xcd;</b></p>
  <p><b>14 </b>C&#xed;rkve V&#xfd;chodu a Z&#xe1;padu &#353;ly po &#345;adu stolet&#xed; vlastn&#xed; cestou, byly 
	v&#353;ak spojeny bratrsk&#xfd;m spole&#269;enstv&#xed;m v&#xed;ry a sv&#xe1;tostn&#xe9;ho &#382;ivota, p&#345;i&#269;em&#382; 
	spole&#269;n&#283; uzn&#xe1;valy vedouc&#xed; roli &#344;&#xed;msk&#xe9;ho stolce, kdy&#382; mezi nimi vznikly spory 
	ve v&#283;cech v&#xed;ry nebo k&#xe1;zn&#283;. Posv&#xe1;tn&#xfd; sn&#283;m by cht&#283;l, mezi ostatn&#xed;mi z&#xe1;va&#382;n&#xfd;mi 
	v&#283;cmi, v&#353;em s pot&#283;&#353;en&#xed;m p&#345;ipomenout, &#382;e na V&#xfd;chod&#283; je mnoho partikul&#xe1;rn&#xed;ch 
	&#269;i m&#xed;stn&#xed;ch c&#xed;rkv&#xed;, mizi nimi&#382; zauj&#xed;maj&#xed; prvn&#xed; m&#xed;sto c&#xed;rkve patriarch&#xe1;ln&#xed;, a 
	nem&#xe1;lo z nich se honos&#xed; t&#xed;m, &#382;e poch&#xe1;zej&#xed; od apo&#353;tol&#367;. Proto m&#xe1; u v&#xfd;chodn&#xed;ch 
	k&#345;es&#357;an&#367; velkou v&#xe1;hu snaha a p&#xe9;&#269;e o uchov&#xe1;n&#xed; t&#283;ch bratrsk&#xfd;ch vztah&#367; ve 
	spole&#269;enstv&#xed; v&#xed;ry a l&#xe1;sky, kter&#xe9; maj&#xed; b&#xfd;t mezi m&#xed;stn&#xed;mi c&#xed;rkvemi jako mezi 
	sestrami.</p>
  <p>Rovn&#283;&#382; se nesm&#xed; p&#345;ehl&#xe9;dnout, &#382;e v&#xfd;chodn&#xed; c&#xed;rkve maj&#xed; od po&#269;&#xe1;tku poklad, z 
	kter&#xe9;ho z&#xe1;padn&#xed; c&#xed;rkev velmi mnoho &#269;erpala v liturgii, v duchovn&#xed; tradici a 
	v pr&#xe1;vn&#xed;m &#345;&#xe1;du. Nem&#367;&#382;e se podce&#328;ovat ani to, &#382;e z&#xe1;kladn&#xed; dogmata k&#345;es&#357;ansk&#xe9; 
	v&#xed;ry o Trojici a o Bo&#382;&#xed;m Slovu, kter&#xe9; p&#345;ijalo t&#283;lo z Panny Marie, byla 
	definov&#xe1;na na ekumenick&#xfd;ch koncilech konan&#xfd;ch na V&#xfd;chod&#283;. Pro uchov&#xe1;n&#xed; t&#xe9;to 
	v&#xed;ry v&#xfd;chodn&#xed; c&#xed;rkve mnoho vytrp&#283;ly a dosud trp&#xed;.</p>
  <p>Av&#353;ak d&#283;dictv&#xed;, p&#345;edan&#xe9; od apo&#353;tol&#367;, bylo p&#345;ijato v r&#367;zn&#xfd;ch podob&#xe1;ch a 
	r&#367;zn&#xfd;m zp&#367;sobem, a proto u&#382; od za&#269;&#xe1;tku c&#xed;rkve bylo tu a tam rozd&#xed;ln&#283; 
	vykl&#xe1;d&#xe1;no i vlivem nestejn&#xe9; mentality a &#382;ivotn&#xed;ch podm&#xed;nek. To v&#353;echno, 
	vedle vn&#283;j&#353;&#xed;ch p&#345;&#xed;&#269;in tak&#xe9; pro nedostatek vz&#xe1;jemn&#xe9;ho pochopen&#xed; a l&#xe1;sky, dalo 
	podn&#283;t k roztr&#382;k&#xe1;m.</p>
  <p>Proto posv&#xe1;tn&#xfd; sn&#283;m vyb&#xed;z&#xed; v&#353;echny, ale zvl&#xe1;&#353;t&#283; ty, kte&#345;&#xed; usiluj&#xed; o 
	obnoven&#xed; &#382;&#xe1;douc&#xed;ho pln&#xe9;ho spole&#269;enstv&#xed; mezi v&#xfd;chodn&#xed;mi c&#xed;rkvemi a katolickou 
	c&#xed;rkv&#xed;, aby n&#xe1;le&#382;it&#283; uv&#xe1;&#382;ili tyto zvl&#xe1;&#353;tn&#xed; podm&#xed;nky vzniku a r&#367;stu 
	v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed; a t&#xe9;&#382; povahu vztah&#367;, kter&#xe9; byly mezi nimi a &#344;&#xed;msk&#xfd;m 
	stolcem p&#345;ed roz&#353;t&#283;pen&#xed;m, a utvo&#345;ili si o tom v&#353;em spr&#xe1;vn&#xfd; &#xfa;sudek. Bude-li 
	se toho bedliv&#283; db&#xe1;t, nesm&#xed;rn&#283; to prosp&#283;je zam&#xfd;&#353;len&#xe9;mu dialogu.</p>
  <p><b>LITURGICK&#xc1; A DUCHOVN&#xcd; TRADICE V&#xdd;CHO&#270;AN&#366;</b></p>
  <p><b>15 </b>Je tak&#xe9; v&#353;eobecn&#283; zn&#xe1;mo, s jakou l&#xe1;skou konaj&#xed; v&#xfd;chodn&#xed; k&#345;es&#357;an&#xe9; 
	posv&#xe1;tnou liturgii, zvl&#xe1;&#353;t&#283; eucharistickou, zdroj &#382;ivota c&#xed;rkve a z&#xe1;ruku 
	budouc&#xed; sl&#xe1;vy, p&#345;i n&#xed;&#382; v&#283;&#345;&#xed;c&#xed; spojen&#xed; s biskupem maj&#xed; p&#345;&#xed;stup k Bohu Otci 
	prost&#345;ednictv&#xed;m Syna, vt&#283;len&#xe9;ho Slova, kter&#xfd; trp&#283;l a byl oslaven, ve vylit&#xed; 
	Ducha svat&#xe9;ho, a tak dosahuj&#xed; spole&#269;enstv&#xed; s Nejsv&#283;t&#283;j&#353;&#xed; Trojic&#xed;, nebo&#357; 
	dostali &#8222;&#xfa;&#269;ast na bo&#382;sk&#xe9; p&#345;irozenosti&#8220; (2 Petr 1,4). Slaven&#xed;m eucharistie 
	P&#xe1;n&#283; se tak v t&#283;chto jednotliv&#xfd;ch c&#xed;rkv&#xed;ch buduje a roste Bo&#382;&#xed; c&#xed;rkev 
	(1)((1/Srov. sv. Jan Zlato&#xfa;st&#xfd;, In Ioannem Homilia XLVI: PG 59, 260-262.)) a 
	koncelebrov&#xe1;n&#xed;m se projevuje jejich spole&#269;enstv&#xed;.</p>
  <p>V tomto liturgick&#xe9;m kultu veleb&#xed; v&#xfd;chodn&#xed; k&#345;es&#357;an&#xe9; p&#345;ekr&#xe1;sn&#xfd;mi hymny Marii 
	v&#382;dy pannu, kterou Efesk&#xfd; ekumenick&#xfd; sn&#283;m slavnostn&#283; prohl&#xe1;sil za p&#345;esvatou 
	Bohorodi&#269;ku, aby t&#xed;m byl Kristus v prav&#xe9;m a vlastn&#xed;m smyslu uzn&#xe1;n jako Syn 
	Bo&#382;&#xed; a Syn &#269;lov&#283;ka podle P&#xed;sma. Uct&#xed;vaj&#xed; tak&#xe9; mnoh&#xe9; sv&#283;tce, mezi nimi otce 
	v&#353;eobecn&#xe9; c&#xed;rkve.</p>
  <p>Jeliko&#382; tyto c&#xed;rkve, i kdy&#382; odlou&#269;en&#xe9;, maj&#xed; prav&#xe9; sv&#xe1;tosti a p&#345;edev&#353;&#xed;m, 
	vlivem apo&#353;tolsk&#xe9; posloupnosti, maj&#xed; kn&#283;&#382;stv&#xed; a eucharistii, kter&#xe9; je s n&#xe1;mi 
	dosud t&#283;sn&#283; poj&#xed;, je n&#283;jak&#xe1; spolu&#xfa;&#269;ast na bohoslu&#382;b&#xe1;ch za vhodn&#xfd;ch okolnost&#xed; 
	a se souhlasem c&#xed;rkevn&#xed; autority nejen mo&#382;n&#xe1;, ale dokonce se doporu&#269;uje.</p>
  <p>Na V&#xfd;chod&#283; je tak&#xe9; bohatstv&#xed; t&#283;ch duchovn&#xed;ch tradic, kter&#xe9; nalezly 
	vyj&#xe1;d&#345;en&#xed; zejm&#xe9;na v mni&#353;stv&#xed;. Tam se toti&#382; u&#382; od slavn&#xfd;ch dob svat&#xfd;ch otc&#367; 
	da&#345;ilo mni&#353;sk&#xe9; spiritualit&#283;, kter&#xe1; se odtud roz&#353;&#xed;&#345;ila do z&#xe1;padn&#xed;ch zem&#xed; a z 
	n&#xed;&#382; jako ze zdroje vzniklo a st&#xe1;le novou s&#xed;lu p&#345;ij&#xed;malo &#345;eholnictv&#xed; 
	latinsk&#xe9;. Proto se d&#367;razn&#283; doporu&#269;uje, aby katol&#xed;ci &#269;ast&#283;ji &#269;erpali z tohoto 
	duchovn&#xed;ho bohatstv&#xed; v&#xfd;chodn&#xed;ch otc&#367;, kter&#xe9; povzn&#xe1;&#353;&#xed; cel&#xe9;ho &#269;lov&#283;ka k 
	rozj&#xed;m&#xe1;n&#xed; o bo&#382;sk&#xfd;ch v&#283;cech.</p>
  <p>A&#357; v&#353;ichni v&#283;d&#xed;, &#382;e pozn&#xe1;vat, m&#xed;t v &#xfa;ct&#283;, uchov&#xe1;vat a rozv&#xed;jet drahocenn&#xe9; 
	liturgick&#xe9; a duchovn&#xed; d&#283;dictv&#xed; v&#xfd;chodn&#xed;ch k&#345;es&#357;an&#367; je nesm&#xed;rn&#283; d&#367;le&#382;it&#xe9; pro 
	v&#283;rn&#xe9; udr&#382;ov&#xe1;n&#xed; k&#345;es&#357;ansk&#xe9; tradice v jej&#xed; plnosti a pro dosa&#382;en&#xed; dokonal&#xe9;ho 
	sm&#xed;ru mezi v&#xfd;chodn&#xed;mi a z&#xe1;padn&#xed;mi k&#345;es&#357;any.</p>
  <p><b>VLASTN&#xcd; C&#xcd;RKEVN&#xcd; K&#xc1;ZE&#327; V&#xdd;CHO&#270;AN&#366;</b></p>
  <p><b>16 </b>V&#xfd;chodn&#xed; c&#xed;rkve se &#345;&#xed;dily u&#382; od nejstar&#353;&#xed;ch dob vlastn&#xed;mi 
	c&#xed;rkevn&#xed;mi &#345;&#xe1;dy, kter&#xe9; potvrdili svat&#xed; otcov&#xe9; a sn&#283;my, a to i ekumenick&#xe9;. 
	Proto&#382;e v&#353;ak ur&#269;it&#xe1; rozd&#xed;lnost mrav&#367; a zvyk&#367;, jak bylo shora p&#345;ipomenuto, 
	v&#367;bec nen&#xed; z&#xe1;branou pro jednotu c&#xed;rkve, naopak sp&#xed;&#353;e zv&#283;t&#353;uje kr&#xe1;su c&#xed;rkve a 
	nem&#xe1;lo p&#345;isp&#xed;v&#xe1; k pln&#283;n&#xed; jej&#xed;ho posl&#xe1;n&#xed;, posv&#xe1;tn&#xfd; sn&#283;m vyhla&#353;uje &#8211; aby se 
	odstranily v&#353;echny pochybnosti &#8211;, &#382;e c&#xed;rkve V&#xfd;chodu, p&#345;i v&#283;dom&#xed; nutn&#xe9; 
	jednoty cel&#xe9; c&#xed;rkve, maj&#xed; mo&#382;nost &#345;&#xed;dit se podle vlastn&#xed;ch &#345;&#xe1;d&#367;, kter&#xe9; v&#xed;ce 
	odpov&#xed;daj&#xed; povaze jejich v&#283;&#345;&#xed;c&#xed;ch a l&#xe9;pe slou&#382;&#xed; duchovn&#xed;mu dobru. Dokonal&#xe9; 
	zachov&#xe1;v&#xe1;n&#xed; t&#xe9;to tradi&#269;n&#xed; z&#xe1;sady, ne v&#382;dy dodr&#382;ovan&#xe9;, n&#xe1;le&#382;&#xed; k v&#283;cem, kter&#xe9; 
	jsou naprosto nezbytn&#xe9; jako p&#345;edb&#283;&#382;n&#xe1; podm&#xed;nka obnoven&#xed; jednoty.</p>
  <p><b>VLASTN&#xcd; R&#xc1;Z V&#xdd;CHODN&#xcd; TEOLOGIE</b></p>
  <p><b>17 </b>Co bylo shora &#345;e&#269;eno o opr&#xe1;vn&#283;n&#xe9; rozd&#xed;lnosti, je t&#345;eba prohl&#xe1;sit 
	tak&#xe9; o rozd&#xed;ln&#xe9;m, teologick&#xe9;m vyjad&#345;ov&#xe1;n&#xed; nauky. Nebo&#357; p&#345;i zkoum&#xe1;n&#xed; zjeven&#xe9; 
	pravdy se pou&#382;&#xed;valo na V&#xfd;chod&#283; a na Z&#xe1;pad&#283; r&#367;zn&#xfd;ch metod a postup&#367; p&#345;i 
	pozn&#xe1;v&#xe1;n&#xed; a vyzn&#xe1;v&#xe1;n&#xed; bo&#382;sk&#xfd;ch v&#283;c&#xed;. Proto nen&#xed; divu, &#382;e n&#283;kter&#xe9; str&#xe1;nky 
	zjeven&#xe9;ho tajemstv&#xed; p&#345;im&#283;&#345;en&#283;ji ch&#xe1;pou a l&#xe9;pe osv&#283;tluj&#xed; jedni ne&#382; druz&#xed;, 
	tak&#382;e je t&#345;eba &#345;&#xed;ci, &#382;e se odli&#353;n&#xe9; teologick&#xe9; formulace &#269;asto sp&#xed;&#353;e 
	dopl&#328;uj&#xed;, ne&#382; aby si odporovaly. Pokud jde o autentick&#xe9; teologick&#xe9; tradice 
	V&#xfd;cho&#271;an&#367;, je t&#345;eba uznat, &#382;e jsou vynikaj&#xed;c&#xed;m zp&#367;sobem zako&#345;en&#283;ny v P&#xed;sm&#283; 
	svat&#xe9;m, &#382;e je podporuje a vyjad&#345;uje liturgick&#xfd; &#382;ivot, &#382;e je syt&#xed; &#382;iv&#xe1; 
	apo&#353;tolsk&#xe1; tradice a spisy v&#xfd;chodn&#xed;ch otc&#367; i duchovn&#xed;ch spisovatel&#367; a &#382;e 
	sm&#283;&#345;uj&#xed; k spr&#xe1;vn&#xe9;mu utv&#xe1;&#345;en&#xed; &#382;ivota, ano k pln&#xe9;mu naz&#xed;r&#xe1;n&#xed; k&#345;es&#357;ansk&#xe9; 
	pravdy.</p>
  <p>Tento posv&#xe1;tn&#xfd; sn&#283;m vzd&#xe1;v&#xe1; d&#xed;ky Bohu za to, &#382;e mnoz&#xed; v&#xfd;chodn&#xed; synov&#xe9; 
	katolick&#xe9; c&#xed;rkve, kte&#345;&#xed; toto d&#283;dictv&#xed; uchov&#xe1;vaj&#xed; a tou&#382;&#xed; je pro&#382;&#xed;vat &#269;ist&#283;ji 
	a pln&#283;ji, u&#382; &#382;ij&#xed; v pln&#xe9;m spole&#269;enstv&#xed; s bratry zachov&#xe1;vaj&#xed;c&#xed;mi z&#xe1;padn&#xed; 
	tradici, a prohla&#353;uje, &#382;e toto cel&#xe9; d&#283;dictv&#xed; duchovn&#xed;, liturgick&#xe9;, 
	disciplin&#xe1;rn&#xed; a teologick&#xe9; ve sv&#xfd;ch r&#367;zn&#xfd;ch tradic&#xed;ch pat&#345;&#xed; k pln&#xe9; 
	katolickosti a apo&#353;tolskosti c&#xed;rkve.</p>
  <p><b>Z&#xc1;V&#282;R</b></p>
  <p><b>18 </b>Po prozkoum&#xe1;n&#xed; v&#353;ech t&#283;chto skute&#269;nost&#xed; obnovuje tento posv&#xe1;tn&#xfd; 
	sn&#283;m to, co v minulosti prohl&#xe1;sily posv&#xe1;tn&#xe9; sn&#283;my i &#345;&#xed;m&#353;t&#xed; pape&#382;ov&#xe9;, &#382;e 
	toti&#382; pro obnoven&#xed; nebo udr&#382;en&#xed; spole&#269;enstv&#xed; a jednoty je nutn&#xe9; &#8222;neukl&#xe1;dat 
	&#382;&#xe1;dn&#xe9; dal&#353;&#xed; b&#345;emeno krom&#283; nutn&#xfd;ch v&#283;c&#xed;&#8220; (Sk 15,28). Velmi si tak&#xe9; p&#345;eje, aby 
	se od nyn&#283;j&#353;ka v r&#367;zn&#xfd;ch instituc&#xed;ch a form&#xe1;ch c&#xed;rkevn&#xed;ho &#382;ivota v&#353;emo&#382;n&#283; 
	usilovalo o pozvoln&#xe9; dosa&#382;en&#xed; jednoty, p&#345;edev&#353;&#xed;m modlitbou a bratrsk&#xfd;m 
	dialogem o nauce a nal&#xe9;hav&#xfd;ch pot&#345;eb&#xe1;ch past&#xfd;&#345;sk&#xe9;ho &#xfa;&#345;adu v na&#353;&#xed; dob&#283;. 
	Koncil rovn&#283;&#382; doporu&#269;uje past&#xfd;&#345;&#367;m a v&#283;&#345;&#xed;c&#xed;m katolick&#xe9; c&#xed;rkve p&#283;stovat 
	p&#345;&#xe1;telsk&#xe9; styky s t&#283;mi, kte&#345;&#xed; u&#382; ne&#382;ij&#xed; na V&#xfd;chod&#283;, n&#xfd;br&#382; daleko od vlasti, 
	aby rostla bratrsk&#xe1; spolupr&#xe1;ce s nimi v duchu l&#xe1;sky a s vylou&#269;en&#xed;m ka&#382;d&#xe9; 
	sv&#xe1;rliv&#xe9; &#345;evnivosti. Jestli&#382;e toto d&#xed;lo bude celou du&#353;&#xed; podporov&#xe1;no, pak 
	posv&#xe1;tn&#xfd; sn&#283;m douf&#xe1;, &#382;e padne ze&#271; rozd&#283;luj&#xed;c&#xed; c&#xed;rkev z&#xe1;padn&#xed; a v&#xfd;chodn&#xed; a &#382;e 
	bude kone&#269;n&#283; jedin&#xfd; p&#345;&#xed;bytek spo&#269;&#xed;vaj&#xed;c&#xed; na &#xfa;heln&#xe9;m kameni Je&#382;&#xed;&#353;i Kristu, 
	kter&#xfd; ob&#283; dv&#283; &#269;&#xe1;sti spoj&#xed; vjedno. (2)((2/Srov. Florent. koncil, 6. zas., 
	definice Laetentur caeli: Mansi 31, 1026E.))&nbsp;</p>
  <p align="center"><b>II</b></p>
  <p align="center"><b><i>Odlou&#269;en&#xe9; c&#xed;rkve a c&#xed;rkevn&#xed; spole&#269;nosti na Z&#xe1;pad&#283;</i></b></p>
  <p><b>ZVL&#xc1;&#352;TN&#xcd; POSTAVEN&#xcd; T&#282;CHTO SPOLE&#268;NOST&#xcd;</b></p>
  <p><b>19 </b>C&#xed;rkve a c&#xed;rkevn&#xed; spole&#269;nosti, kter&#xe9; se odd&#283;lily od &#344;&#xed;msk&#xe9;ho 
	apo&#353;tolsk&#xe9;ho stolce bu&#271; v t&#283;&#382;k&#xe9; krizi, kter&#xe1; nastala na Z&#xe1;pad&#283; u&#382; koncem 
	st&#345;edov&#283;ku, nebo v pozd&#283;j&#353;&#xed;ch dob&#xe1;ch, jsou spojeny s katolickou c&#xed;rkv&#xed; 
	svazkem zvl&#xe1;&#353;tn&#xed;ho p&#345;&#xed;buzenstv&#xed; vzhledem k tomu, &#382;e k&#345;es&#357;ansk&#xfd; lid &#382;il v 
	pr&#367;b&#283;hu minul&#xfd;ch stalet&#xed; dlouho v c&#xed;rkevn&#xed;m spole&#269;enstv&#xed;.</p>
  <p>Je&#382;to se tyto c&#xed;rkve a c&#xed;rkevn&#xed; spole&#269;enstv&#xed; pro rozd&#xed;lnost p&#367;vodu, nauky i 
	duchovn&#xed;ho &#382;ivota nem&#xe1;lo li&#353;&#xed; nejen od n&#xe1;s, ale i mezi sebou navz&#xe1;jem, je 
	velmi nesnadn&#xe9; je spr&#xe1;vn&#283; popsat a nem&#xe1;me to zde ani v &#xfa;myslu.</p>
  <p>A&#269;koli ekumenick&#xe9; hnut&#xed; a touha po m&#xed;ru s katolickou c&#xed;rkv&#xed; dosud v&#353;ude 
	nezavl&#xe1;dly, p&#345;ece m&#xe1;me nad&#283;ji, &#382;e u v&#353;ech bude pozvolna r&#367;st ekumenick&#xe9; 
	c&#xed;t&#283;n&#xed; a vz&#xe1;jemn&#xe1; &#xfa;cta.</p>
  <p>Je v&#353;ak t&#345;eba uznat, &#382;e mezi t&#283;mito c&#xed;rkvemi a spole&#269;enstv&#xed;mi a katolickou 
	c&#xed;rkv&#xed; existuj&#xed; z&#xe1;va&#382;n&#xe9; rozd&#xed;ly nejen povahy historick&#xe9;, sociologick&#xe9;, 
	psychologick&#xe9; a kulturn&#xed;, ale p&#345;edev&#353;&#xed;m ve v&#xfd;kladu zjeven&#xe9; pravdy. Aby v&#353;ak 
	p&#345;es tyto rozd&#xed;ly mohl snadn&#283;ji za&#269;&#xed;t ekumenick&#xfd; dialog, chceme v 
	n&#xe1;sleduj&#xed;c&#xed;m pouk&#xe1;zat na to, co m&#367;&#382;e a mus&#xed; b&#xfd;t z&#xe1;kladem a podn&#283;tem pro 
	tento dialog.</p>
  <p><b>V&#xcd;RA V KRISTA</b></p>
  <p><b>20 </b>M&#xe1;me na mysli nejprve k&#345;es&#357;any, kte&#345;&#xed; otev&#345;en&#283; vyzn&#xe1;vaj&#xed; Je&#382;&#xed;&#353;e 
	Krista jako Boha a P&#xe1;na a jedin&#xe9;ho prost&#345;edn&#xed;ka mezi Bohem a lidmi k sl&#xe1;v&#283; 
	jednoho Boha, Otce i Syna i Ducha svat&#xe9;ho. V&#xed;me sice, &#382;e existuj&#xed; nemal&#xe9; 
	rozd&#xed;ly od u&#269;en&#xed; katolick&#xe9; c&#xed;rkve tak&#xe9; o Kristu, vt&#283;len&#xe9;m Bo&#382;&#xed;m Slovu, a o 
	vykupitelsk&#xe9;m d&#xed;le, a tedy i o tajemstv&#xed; a slu&#382;b&#283; c&#xed;rkve a o &#xfa;kolu Mariin&#283; v 
	d&#xed;le sp&#xe1;sy. P&#345;esto se v&#353;ak radujeme, kdy&#382; vid&#xed;me, &#382;e odlou&#269;en&#xed; brat&#345;i 
	sm&#283;&#345;uj&#xed; ke Kristu jako ke zdroji a st&#345;edu c&#xed;rkevn&#xed;ho spole&#269;enstv&#xed;. Touha po 
	spojen&#xed; s Kristem je vede k tomu, aby st&#xe1;le v&#xed;ce hledali jednotu a tak&#xe9; 
	vyd&#xe1;vali sv&#283;dectv&#xed; o sv&#xe9; v&#xed;&#345;e u v&#353;ech n&#xe1;rod&#367;.</p>
  <p><b>STUDIUM P&#xcd;SMA SVAT&#xc9;HO</b></p>
  <p><b>21 </b>L&#xe1;ska a &#xfa;cta k P&#xed;smu svat&#xe9;mu, ba t&#xe9;m&#283;&#345; jeho kult vede na&#353;e bratry 
	k st&#xe1;l&#xe9;mu a d&#367;mysln&#xe9;mu studiu t&#xe9;to knihy. Evangeliem &#8222;se p&#345;ece projevuje 
	Bo&#382;&#xed; moc a p&#345;in&#xe1;&#353;&#xed; z&#xe1;chrana ka&#382;d&#xe9;mu, kdo v&#283;&#345;&#xed;, nejd&#345;&#xed;ve &#381;id&#367;m, ale pak i 
	pohan&#367;m&#8220; (&#344;&#xed;m 1,16).</p>
  <p>Vz&#xfd;vaj&#xed; Ducha svat&#xe9;ho a hledaj&#xed; v P&#xed;sm&#283; svat&#xe9;m Boha, jak k nim mluv&#xed; v 
	Kristu, kter&#xe9;ho p&#345;edpov&#283;d&#283;li proroci a kter&#xfd; je pro n&#xe1;s vt&#283;len&#xfd;m Bo&#382;&#xed;m 
	Slovem. V P&#xed;sm&#283; naz&#xed;raj&#xed; Krist&#367;v &#382;ivot a to, co bo&#382;sk&#xfd; Mistr u&#269;il a konal 
	pro sp&#xe1;su lid&#xed;, zvl&#xe1;&#353;t&#283; tajemstv&#xed; jeho smrti a zmrtv&#xfd;chvst&#xe1;n&#xed;.</p>
  <p>A&#269;koli k&#345;es&#357;an&#xe9; od n&#xe1;s odlou&#269;en&#xed; uzn&#xe1;vaj&#xed; bo&#382;skou autoritu P&#xed;sma svat&#xe9;ho, 
	p&#345;ece jen jinak ne&#382; my ch&#xe1;pou &#8211; a to r&#367;zn&#xed; r&#367;zn&#283; &#8211; vztah mezi P&#xed;smem a 
	c&#xed;rkv&#xed;, v n&#xed;&#382; podle katolick&#xe9; v&#xed;ry m&#xe1; p&#345;i v&#xfd;kladu a hl&#xe1;s&#xe1;n&#xed; psan&#xe9;ho Bo&#382;&#xed;ho 
	slova zvl&#xe1;&#353;tn&#xed; m&#xed;sto autentick&#xfd; u&#269;itelsk&#xfd; &#xfa;&#345;ad.</p>
  <p>P&#345;esto v&#353;ak je P&#xed;smo svat&#xe9; pr&#xe1;v&#283; p&#345;i dialogu znamenit&#xfd;m n&#xe1;strojem v mocn&#xe9; 
	Bo&#382;&#xed; ruce k dosa&#382;en&#xed; on&#xe9; jednoty, kterou Spasitel nab&#xed;z&#xed; v&#353;em lidem.</p>
  <p><b>SV&#xc1;TOSTN&#xdd; &#381;IVOT</b></p>
  <p><b>22 </b>Kdykoli je sv&#xe1;tost k&#345;tu ud&#283;lov&#xe1;na &#382;&#xe1;dn&#283; podle ustanoven&#xed; P&#xe1;na a 
	p&#345;ij&#xed;m&#xe1;n&#xed; s n&#xe1;le&#382;itou p&#345;&#xed;pravou du&#353;e, &#269;lov&#283;k je j&#xed; skute&#269;n&#283; p&#345;ivt&#283;lov&#xe1;n ke 
	Kristu uk&#345;i&#382;ovan&#xe9;mu a oslaven&#xe9;mu a je znovuzrozen k &#xfa;&#269;asti na Bo&#382;&#xed;m &#382;ivot&#283; 
	podle apo&#353;tolov&#xfd;ch slov: &#8222;K&#345;tem jste byli spolu s Kristem polo&#382;eni do hrobu, 
	a t&#xed;m tak&#xe9; z&#xe1;rove&#328; s n&#xed;m vzk&#345;&#xed;&#353;eni, proto&#382;e jste uv&#283;&#345;ili v moc Boha, kter&#xfd; 
	ho vzk&#345;&#xed;sil z mrtv&#xfd;ch&#8220; (Kol 2,12). (3)((3/Srov. &#344;&#xed;m 6,4.))&nbsp;</p>
  <p>K&#345;est tedy vytv&#xe1;&#345;&#xed; sv&#xe1;tostn&#xe9; pouto jednoty mezi v&#353;emi, kdo se k&#345;tem znovu 
	narodili. Av&#353;ak k&#345;est s&#xe1;m o sob&#283; je jenom po&#269;&#xe1;tek a v&#xfd;choz&#xed; bod, nebo&#357; cele 
	sm&#283;&#345;uje k dosa&#382;en&#xed; plnosti &#382;ivota v Kristu. A tak je k&#345;est zam&#283;&#345;en k &#xfa;pln&#xe9;mu 
	vyzn&#xe1;n&#xed; v&#xed;ry, k &#xfa;pln&#xe9;mu za&#269;len&#283;n&#xed; do institutu sp&#xe1;sy, jak je cht&#283;l s&#xe1;m 
	Kristus, a kone&#269;n&#283; k &#xfa;pln&#xe9;mu zapojen&#xed; do eucharistick&#xe9;ho spole&#269;enstv&#xed;.</p>
  <p>A&#269;koli c&#xed;rkevn&#xed; spole&#269;nosti od n&#xe1;s odlou&#269;en&#xe9; ne&#382;ij&#xed; s n&#xe1;mi v pln&#xe9; jednot&#283; 
	vypl&#xfd;vaj&#xed;c&#xed; ze k&#345;tu a a&#269;koli se domn&#xed;v&#xe1;me, &#382;e neuchovaly p&#367;vodn&#xed; a &#xfa;plnou 
	podstatu eucharistick&#xe9;ho tajemstv&#xed;, p&#345;edev&#353;&#xed;m proto, &#382;e jim chyb&#xed; sv&#xe1;tost 
	kn&#283;&#382;stv&#xed;, p&#345;esto, kdy&#382; p&#345;i ve&#269;e&#345;i P&#xe1;n&#283; p&#345;ipom&#xed;naj&#xed; jeho smrt a vzk&#345;&#xed;&#353;en&#xed;, 
	vyzn&#xe1;vaj&#xed;, &#382;e je to znamen&#xed; &#382;ivota ve spole&#269;enstv&#xed; s Kristem, a o&#269;ek&#xe1;vaj&#xed; 
	jeho slavn&#xfd; p&#345;&#xed;chod. Proto je t&#345;eba, aby p&#345;edm&#283;tem dialogu bylo u&#269;en&#xed; o 
	ve&#269;e&#345;i P&#xe1;n&#283;, o ostatn&#xed;ch sv&#xe1;tostech, o liturgii a o slu&#382;b&#xe1;ch c&#xed;rkve.</p>
  <p><b>&#381;IVOT V KRISTU</b></p>
  <p><b>23 </b>K&#345;es&#357;ansk&#xfd; &#382;ivot t&#283;chto brat&#345;&#xed; se &#382;iv&#xed; v&#xed;rou v Krista a je 
	podporov&#xe1;n milost&#xed; k&#345;tu a sly&#353;en&#xed;m Bo&#382;&#xed;ho slova. Projevuje se pak v soukrom&#xe9; 
	modlitb&#283;, v rozj&#xed;m&#xe1;n&#xed; bible, v k&#345;es&#357;ansk&#xe9;m rodinn&#xe9;m &#382;ivot&#283; a v bohoslu&#382;b&#283; 
	obce shrom&#xe1;&#382;d&#283;n&#xe9; k Bo&#382;&#xed; chv&#xe1;le. Ostatn&#283; jejich bohoslu&#382;ba nez&#345;&#xed;dka obsahuje 
	z&#345;eteln&#283; vystupuj&#xed;c&#xed; prvky star&#xe9; spole&#269;n&#xe9; liturgie.</p>
  <p>V&#xed;ra v Krista vyd&#xe1;v&#xe1; ovoce ve chv&#xe1;le a d&#xed;k&#367;vzd&#xe1;n&#xed; za dobrodin&#xed; p&#345;ijat&#xe1; od 
	Boha; k tomu p&#345;istupuje &#382;iv&#xfd; smysl pro spravedlnost a up&#345;&#xed;mn&#xe1; l&#xe1;ska k 
	bli&#382;n&#xed;m. Tato &#269;inorod&#xe1; v&#xed;ra postavila i mnoho &#xfa;stav&#367; pro odstran&#283;n&#xed; duchovn&#xed; 
	i t&#283;lesn&#xe9; b&#xed;dy, pro v&#xfd;chovu ml&#xe1;de&#382;e, k zlid&#353;t&#283;n&#xed; spole&#269;ensk&#xfd;ch &#382;ivotn&#xed;ch 
	podm&#xed;nek a k upevn&#283;n&#xed; v&#353;eobecn&#xe9;ho m&#xed;ru.</p>
  <p>I kdy&#382; mnoz&#xed; k&#345;es&#357;an&#xe9; nevykl&#xe1;daj&#xed; evangelium v mravn&#xed; oblasti v&#382;dy stejn&#283; 
	jako katol&#xed;ci a nep&#345;ij&#xed;maj&#xed; stejn&#xe9; &#345;e&#353;en&#xed; velmi v&#xe1;&#382;n&#xfd;ch probl&#xe9;m&#367; dne&#353;n&#xed; 
	spole&#269;nosti, p&#345;ece se cht&#283;j&#xed; jako my dr&#382;et Kristova slova jako zdroje 
	k&#345;es&#357;ansk&#xe9; ctnosti a poslouchat p&#345;&#xed;kazu apo&#353;tola: &#8222;Cokoli mluv&#xed;te nebo 
	kon&#xe1;te, v&#353;ecko d&#283;lejte ve jm&#xe9;nu P&#xe1;na Je&#382;&#xed;&#353;e a skrze n&#283;ho d&#283;kujte Bohu Otci&#8220; 
	(Kol 3,17). Zde m&#367;&#382;e za&#269;&#xed;t ekumenick&#xfd; rozhovor o aplikaci evangelia v mravn&#xed; 
	oblasti.</p>
  <p><b>Z&#xc1;V&#282;R</b></p>
  <p><b>24 </b>Po tomto kr&#xe1;tk&#xe9;m v&#xfd;kladu podm&#xed;nek pro praktick&#xe9; prov&#xe1;d&#283;n&#xed; 
	ekumenick&#xe9; pr&#xe1;ce a z&#xe1;sad, podle kter&#xfd;ch se m&#xe1; &#345;&#xed;dit, obrac&#xed;me sv&#xe9; zraky s 
	d&#367;v&#283;rou do budoucnosti. Tento posv&#xe1;tn&#xfd; sn&#283;m vyb&#xed;z&#xed; v&#283;&#345;&#xed;c&#xed;, aby se zdr&#382;ovali 
	ka&#382;d&#xe9; lehkomyslnosti i nerozumn&#xe9; horlivosti, kter&#xe9; by mohly po&#353;kodit 
	opravdov&#xfd; pokrok jednoty. Nebo&#357; jejich ekumenick&#xe1; &#269;innost mus&#xed; b&#xfd;t pln&#283; a 
	up&#345;&#xed;mn&#283; katolick&#xe1;, toti&#382; v&#283;rn&#xe1; pravd&#283;, kterou jsme p&#345;ijali od apo&#353;tol&#367; a 
	Otc&#367;, v souladu s v&#xed;rou, kterou v&#382;dy vyzn&#xe1;vala katolick&#xe1; c&#xed;rkev, a z&#xe1;rove&#328; 
	zam&#283;&#345;en&#xe1; k on&#xe9; plnosti, j&#xed;&#382; podle v&#367;le P&#xe1;na m&#xe1; s postupuj&#xed;c&#xed;m &#269;asem r&#367;st 
	jeho t&#283;lo.</p>
  <p>Tento sn&#283;m si nal&#xe9;hav&#283; p&#345;eje, aby se v&#353;echno, co konaj&#xed; synov&#xe9; katolick&#xe9; 
	c&#xed;rkve, rozv&#xed;jelo ve spojen&#xed; s t&#xed;m, co podnikaj&#xed; odlou&#269;en&#xed; brat&#345;i, ani&#382; se 
	cest&#xe1;m Proz&#345;etelnosti kladou n&#283;jak&#xe9; p&#345;ek&#xe1;&#382;ky nebo vytv&#xe1;&#345;ej&#xed; nep&#345;&#xed;zniv&#xe9; 
	podm&#xed;nky pro budouc&#xed; podn&#283;ty Ducha svat&#xe9;ho. D&#xe1;le koncil prohla&#353;uje, &#382;e si je 
	v&#283;dom toho, &#382;e tento svat&#xfd; z&#xe1;m&#283;r &#8211; znovu usm&#xed;&#345;it v&#353;echny k&#345;es&#357;any v jednot&#283; 
	jedn&#xe9; a jedin&#xe9; Kristovy c&#xed;rkve &#8211; p&#345;esahuje lidsk&#xe9; s&#xed;ly a schopnosti. Proto 
	zcela skl&#xe1;d&#xe1; svou nad&#283;ji v Kristovu modlitbu za c&#xed;rkev, v l&#xe1;sku Otce k n&#xe1;m a 
	v s&#xed;lu Ducha svat&#xe9;ho. &#8222;Nad&#283;je v&#353;ak neklame, proto&#382;e Bo&#382;&#xed; l&#xe1;ska je n&#xe1;m vlita 
	do srdce skrze Ducha svat&#xe9;ho, kter&#xfd; n&#xe1;m byl d&#xe1;n&#8220; (&#344;&#xed;m 5,5).&nbsp;</p>
  <p>S t&#xed;m v&#353;&#xed;m vcelku i jednotliv&#283;, co bylo stanoveno v tomto dekretu, 
	souhlasili otcov&#xe9; posv&#xe1;tn&#xe9;ho sn&#283;mu. A my apo&#353;tolskou moc&#xed; Kristem n&#xe1;m 
	sv&#283;&#345;enou spolu se ctihodn&#xfd;mi otci v Duchu svat&#xe9;m to schvalujeme, rozhodujeme 
	a ustanovujeme, a co takto sn&#283;m ustanovil, k Bo&#382;&#xed; sl&#xe1;v&#283; p&#345;ikazujeme 
	vyhl&#xe1;sit.</p>
  <p>&nbsp;</p>
  <p><i>V &#344;&#xed;m&#283; u svat&#xe9;ho Petra dne 21. listopadu 1964.</i></p>
  <p>&nbsp;</p>
  <p align="center">J&#xe1; PAVEL, biskup katolick&#xe9; c&#xed;rkve<i><BR>N&#xe1;sleduj&#xed; podpisy 
	otc&#367;</i>.</p>
  <hr>
  <p>OBSAH</p>
  <p>P&#345;edmluva<BR>1 Touha po jednot&#283; ...</p>
  <p>Kapitola 1<BR>KATOLICK&#xc9; Z&#xc1;SADY O EKUMENISMU<BR>2 Jednota a jedinost c&#xed;rkve 
	...<BR>3 Vztah odlou&#269;en&#xfd;ch brat&#345;&#xed; ke katolick&#xe9; c&#xed;rkvi ...<BR>4 Ekumenismus 
	...</p>
  <p>Kapitola 2<BR>USKUTE&#268;&#327;OV&#xc1;N&#xcd; EKUMENISMU<BR>5 Jednota je v&#283;c&#xed; v&#353;ech 
	...<BR>6 Obnova c&#xed;rkve ...<BR>7 Obr&#xe1;cen&#xed; srdce ...<BR>8 Spole&#269;n&#xe1; modlitba 
	...<BR>
	9 Vz&#xe1;jemn&#xe9; pozn&#xe1;n&#xed; ...<BR>10 Ekumenick&#xe9; vzd&#283;l&#xe1;n&#xed; ...<BR>11 Jak&#xfd;m zp&#367;sobem 
	vyjad&#345;ovat a vykl&#xe1;dat u&#269;en&#xed; v&#xed;ry ....<BR>12 Spolupr&#xe1;ce s 
	odlou&#269;en&#xfd;mi bratry ...</p>
  <p>Kapitola 3<BR>C&#xcd;RKVE A C&#xcd;RKEVN&#xcd; SPOLE&#268;NOSTI ODD&#282;LEN&#xc9;<BR>OD &#344;&#xcd;MSK&#xc9;HO 
	APO&#352;TOLSK&#xc9;HO STOLCE &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
	13 Vznik roztr&#382;ek ...<BR>I. Zvl&#xe1;&#353;tn&#xed; 
	&#xfa;vaha o v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed;ch<BR>14 Sm&#xfd;&#353;len&#xed; a d&#283;jiny v&#xfd;chodn&#xed;ch c&#xed;rkv&#xed; ...<BR>
	15 Liturgick&#xe1; a duchovn&#xed; tradice V&#xfd;cho&#271;an&#367; ...<BR>16 Vlastn&#xed; c&#xed;rkevn&#xed; k&#xe1;ze&#328; 
	V&#xfd;cho&#271;an&#367; ...<BR>17 Vlastn&#xed; r&#xe1;z v&#xfd;chodn&#xed; teologie ...<BR>18 Z&#xe1;v&#283;r ...</p>
  <p>II. Odlou&#269;en&#xe9; c&#xed;rkve a c&#xed;rkevn&#xed; spole&#269;nosti na Z&#xe1;pad&#283;<BR>19 
	Zvl&#xe1;&#353;tn&#xed; postaven&#xed; t&#283;chto spole&#269;nost&#xed; ...<BR>20 V&#xed;ra v Krista ...<BR>21 
	Studium P&#xed;sma svat&#xe9;ho ...<BR>22 Sv&#xe1;tostn&#xfd; &#382;ivot ...<BR>23 &#381;ivot v Kristu ...<BR>
	24 Z&#xe1;v&#283;r ...</p>
  &nbsp;</td>
												</tr> 
													</table>
										</td>
									</tr>

</div>

</body>
</html>
